{
  "en": {
    "global": {
      "close-panel": "Display Results",
      "harmonization-study": "Data",
      "weight": "Weight"
    },
    "config": {
      "sets": "Saved Lists",
      "set-time-to-live": "Saved List Time Span",
      "set-time-to-live-help": "Saved List time span in days.",
      "max-number-sets": "Maximum number of saved lists",
      "max-number-sets-help": "Maximum number of saved lists that a user can create.",
      "max-items-per-set-help": "Maximum number of documents a saved list or the cart can contain.",
      "single-study-enabled-help": "Only one study is present in Mica.",
      "roles-help": "A person can be member of a study or of a network with one of the listed roles.",
      "harmonization-dataset-enabled": "Harmonization datasets section enabled",
      "harmonization-dataset-enabled-help": "Harmonization datasets section is accessible.",
      "notifications": {
        "harmonization-dataset": "On harmonization dataset status changed notification",
        "harmonization-dataset-help": "Send email notifications when harmonization dataset status changes to Deleted, to Under review or to Draft.",
        "harmonization-dataset-info": "Recipients of harmonization dataset updates notifications have at least <code>Editor</code> permission (when status is Draft) or <code>Reviewer</code> permission (when status is Deleted or Under Review).",
        "harmonization-dataset-subject": "Subject of harmonization dataset status notification",
        "harmonization-dataset-subject-help-long": "Email subject can contain the following placeholders: ${organization}, ${documentType}, ${documentId}, ${status}.",
        "harmonization-dataset-title": "Harmonization Dataset Updates",
        "study-dataset": "On study dataset status changed notification",
        "study-dataset-help": "Send email notifications when study dataset status changes to Deleted, to Under review or to Draft.",
        "study-dataset-info": "Recipients of study dataset updates notifications have at least <code>Editor</code> permission (when status is Draft) or <code>Reviewer</code> permission (when status is Deleted or Under Review).",
        "study-dataset-subject": "Subject of study dataset status notification",
        "study-dataset-subject-help-long": "Email subject can contain the following placeholders: ${organization}, ${documentType}, ${documentId}, ${status}.",
        "study-dataset-title": "Study Dataset Updates"
      },
      "study-dataset-enabled": "Study datasets section enabled",
      "study-dataset-enabled-help": "Study datasets section is accessible."
    },
    "numberOfParticipants": {
      "participants": "Target number of participants",
      "sample": "Target number of participants with biological samples",
      "suppl-info": "Supplementary information about target number of participants"
    },
    "study": {
      "name-help": "Official study name",
      "acronym-help": "Acronym of the study",
      "objectives-help": "What are the principal objectives of the study?",
      "design": "Design",
      "recruitment-target": "Recruitment target",
      "access": {
        "data": "Data",
        "for": "Access to external researchers or third parties provided or foreseen for",
        "biosamples": "Biosamples"
      },
      "timeline": "Timeline",
      "selection-criteria": {
        "label": "Selection criteria",
        "health-status": "Health status"
      },
      "recruitment-sources": {
        "label": "Sources of recruitment",
        "general-population": "General population",
        "add-study": "Add study",
        "info": "Supplementary information"
      },
      "opal-help": "URL of the opal server for this study",
      "delete-conflict": "Conflict deleting study",
      "delete-conflict-message": "Found conflicts when trying to delete study. Remove dependencies and try again.",
      "add-member": "Add {{type}}",
      "member-list": "List of {{type}}",
      "revision": { "update-comment": "Add a comment to describe the changes." }
    },
    "contact": {
      "dataAccessCommitteeMember": "Access Committee Member",
      "label": "Contact"
    },
    "dataset": {
      "general-info": "General Information",
      "study-tables": {
        "info": "The study tables define implementations of the Data Schema variables. The data summaries will be extracted from the corresponding Opal tables."
      },
      "data-schema": {
        "title": "Data Schema",
        "info": "The variables of the Data Schema are the reference variables of the Harmonization dataset. This is a simple data dictionary: no data summaries will be extracted from the Opal table."
      },
      "no_var": "Hide Variables information of current Dataset",
      "harmonization-study-table": {
        "title": { "weight": "Weight" },
        "description": { "weight": "Weight used for sorting purposes." }
      }
    },
    "population": {
      "info": "Supplementary information",
      "add-health-status-help": "Add health status",
      "add-ethnic-origin-help": "Add ethnic origin"
    },
    "data-collection-event": {
      "bio-samples": "Biological samples",
      "other-bio-samples": "Other biological samples",
      "delete-dialog-message": "Are you sure you want to delete the collection event?",
      "delete-dialog-title": "Delete Data Collection Event"
    },
    "network": {
      "general-info": "General Information",
      "add-member": "Add {{type}}",
      "member-list": "List of {{type}}"
    },
    "sets": {
      "empty": "No saved list",
      "maximum-number-attained": "Your limit of {{arg0}} <a href='{{arg1}}' target='_self'><strong><u>saved lists</u></strong></a> have been attained.",
      "set": {
        "title": "Saved Lists",
        "help": "",
        "no-variable-added": "No variable has been added to the {{arg0}} saved list.",
        "variables-added": "<a href='{{arg0}}?id={{arg1}}' target='_self'><u>{{arg2}} variable(s) were added to saved list {{arg3}}.</u></a>"
      },
      "add": {
        "button": { "set-label": "Add to Saved List" },
        "modal": {
          "create-new": "Create a new saved list",
          "to-existing": "Add to an existing saved list"
        }
      },
      "delete-dialog": {
        "title": "Delete Selected Saved Lists",
        "message": "Are you sure you want to delete the selected saved lists."
      }
    },
    "search": {
      "coverage-buckets": {
        "study": "Data",
        "dce": "Data Collection Event (DCE)",
        "dataschema": "Harmonization Dataset"
      },
      "study": { "label": "Data" },
      "variable": {
        "dataschema": "DataSchema",
        "study": "Study",
        "studyNetwork": "Study/Network"
      }
    },
    "variable-classifications": "Variable classifications",
    "access": { "help": "Grant <code>Read</code> access to the publication." },
    "select-items": "Select All",
    "other-settings": "Other Settings",
    "new-data-access-request": "New Access Request",
    "admin-page": {
      "help": {
        "network-config": "Configure network form.",
        "data-access-config": "Configure Access Request form.",
        "sets": "Saved lists of variables.",
        "dataset-config": "Configure dataset form.",
        "study-config": "Configure study form."
      }
    },
    "server": {
      "error": {
        "403": "Server rejected your request, please make sure you are logged in and try again.",
        "409": {
          "network": {
            "delete-conflict-message": "Found conflicts when trying to delete network. Remove all references from the following networks: {{arg0}}"
          }
        }
      }
    },
    "data-access-requests": "Access Requests",
    "data-access-request": {
      "title": "Title",
      "none": "No access request.",
      "add": "Add Access Request",
      "edit": "Edit Access Request",
      "documents-help": "Select one or more documents to be attached to the access request.",
      "delete-dialog": {
        "title": "Delete Access Request",
        "message": "Are you sure you want to delete Access '{{arg0}}' request by '{{arg1}}'?"
      },
      "default": {
        "title": "Educational Qualifications (PhD, MD, etc.)",
        "position": "Position (Rank, Faculty, Department)",
        "email": "Institutional E-mail Address",
        "institution-email": "Institutional E-mail Address",
        "email-alt": "Alternate E-mail Address",
        "address": "Institutional Mailing Address",
        "I": {
          "title": "SECTION 1: Contact and Research Project Information",
          "A": {
            "info": "<p class='help-block'>Please include a full postal address and a valid institutional e-mail address. If you have more than one affiliation, only provide the contact information pertaining to the institution you are affiliated with for the purpose of the research project.</p><p class='help-block'><em>For PhD projects, the PI on the application must be the supervisor, not the student. Please do not enter the name of the student as the PI.</em></p>",
            "early-career-researcher": "The Canadian Institutes of Health Research defines an <a href=\"https://cihr-irsc.gc.ca/e/34190.html#r14\" target=\"_blank\">early career researcher</a> as “A researcher who, at the time of application, has held a full time, independent research appointment, for a period of 0 to 5 years (60 months).” Is this request for a project being led by an early career researcher?"
          },
          "B": {
            "title": "Name, institution, and contact details of the Authorized Institutional Legal Representative",
            "info": "Please include a full postal address and a valid institutional e-mail address for your Authorized Institutional Legal Representative. This is generally a person who works as a contracts representative, can review legal documents and can obtain signatures at your institution. This individual must be in a position to legally bind the institution."
          },
          "C": {
            "title": "Title of Research Project",
            "website": "Research Project Website (if available)"
          },
          "E": {
            "title": "Names and contact details of Service Providers and Commercial Laboratories",
            "info": "Please provide the details of all service providers and commercial laboratories that will have access to the requested data and/or biosamples in order to work on the research project. All service providers and commercial laboratories will need to meet the terms and conditions of the Access Agreement."
          },
          "F": {
            "title": "Research Category/Type",
            "info": "Check the items that best describe the type of research project that would be conducted using the data and/or biosamples (more than one may apply <u>but please choose those that apply</u>)."
          },
          "G": {
            "title": "Keywords",
            "info": "Please provide 5-10 keywords that best describe your research project."
          }
        },
        "documents": {
          "reb-research-protocol": "Research Ethics Board (REB) approved research protocol",
          "reb-decision-letter": "Decision letter from a Research Ethics Board (REB) or comparable decisional committee (English or French; an institutional approval number should also be provided if available)",
          "funding-proof": "Evidence of funding"
        },
        "email-validation-message": "E-mail address is not valid",
        "II": {
          "title": "SECTION 2: Research Project",
          "F": {
            "access-data-only": "This proposal is a request for access to data only"
          }
        },
        "III": { "title": "SECTION 3: Funding and Scientific Review" },
        "IV": { "title": "SECTION 4: Data and Biosamples" },
        "V": { "title": "SECTION 5: Return of Data" },
        "VI": { "title": "SECTION 6: Security" },
        "member-name": "Name of Research Team Member"
      },
      "custom": {
        "100-word-limit-error": "The 100 words limit has been exceeded.",
        "500-word-limit-error": "The 500 words limit has been exceeded.",
        "I": {
          "C": { "project-time-table-help": "Research Project Time Table" },
          "D": {
            "1": {
              "info": "<p class='help-block'>Please provide details for all members of the Research Team working with the Principal Applicant who would have access to the requested Research Data and/or Biosamples in order to work on the research project (e.g. co-investigators, collaborators, research assistants, study coordinators, lab technicians and students).</p><p class='help-block'><strong>Ensure that there are no dicrepancies between the information in this section and the REB application. Ensure that the researcher's name and title match the REB application</strong>. While only one <em>Data and Biosample Access Application Form</em> is required, any authorized personnel with access to Research Data and/or Biosamples that is affiliated with an institution other than that of the Principal Applicant is required to provide information on their Authorized Institutional Legal Representative(s), and have them and/or their Institution sign a separate Access Agreement.</p>",
              "title": "Names, institutions and contact details of the members of the Research Team working with the Applicant"
            },
            "2": {
              "details": "Please provide details for the authorized institutional representative for each co-applicant's primary institution mentioned above.",
              "title": "Names, institutions and contact details of co-applicants from other institutions"
            },
            "3": {
              "title": "Names, institutions and contact details of the members of the Research Team working with the Co-applicants from other institutions"
            }
          },
          "H": {
            "info": "Please provide a clear scientific description of the research project, its specific hypotheses, methodology and deliverables. Ensure the description of the project, objectives and methods are consistent and fall within the scope and variables requested. Be sure to explain how the Research Data and/or Biosamples would be used. Avoid using wording taken directly form the study protocol. <strong> Explicitly emphasize the role and importance of CanPath participants to your study and how the project meets CanPath's objectives</strong>. Word limit is 500.",
            "title": "Scientific Abstract"
          },
          "I": {
            "info": "Please provide details about the population you require. Ensure that inclusion/exclusion criteria are consistent with thos listed in the REB application. If multiple questionnaires are being requested, clarifyu which one(s) are part of the inclusion criteria and which one(s) are optional. Please indicate how you define cases: participant self-report or registry data. This has implications on which datasets will be of use.",
            "title": "Research Participants"
          },
          "J": {
            "info": "Please provide a short description of the project for the general public. Scientific jargon and acronyms should be avoided as much as possible. The lay summary must be different from the scientific abstract. This summary will be published on the CanPath website and social media to update participants on how their data and samples are being used. It must convey the purpose and findings simply to a lay audience. <strong>It must include reference to the role of CanPath in your study</strong>. Word limit is 500.",
            "title": "Lay Summary of Project"
          },
          "K": {
            "documents-info": "Please provide the following supporting documents specifically related to this access application:",
            "evaluated-by-who": "Who evaluated the project?",
            "funding-approximate-date": "Please provide the approximate date when funding will be available",
            "funding-body-query": "From which funding body?",
            "funding-check": "Has financial support been granted?",
            "funding-date": "",
            "funding-details": "Please provide details on how the research project will be funded",
            "info": "<p>If the project end date is beyond the project funding date, please provide details on how the project will be financed after this time. If no co-cost extension is available, please upload documentation.</p>Please answer the following questions regarding the funding and scientific review of your research project.",
            "peer-review-expected-date": "Expected date of peer review",
            "peer-review-plan": "",
            "project-evaluated-query": "Has the project been evaluated by a recognized peer review process?",
            "title": "Funding"
          },
          "L": {
            "title": "Ethics Approval",
            "title-documents-additional": "Please provide the following supporting documents specifically related to this access application:",
            "title-documents-caution": "<p>* <em>Please note that the Access Application will not be reviewed until all required ethics documents have been submitted</em>.</p>",
            "title-documents-note": "The Access Office reserves the right to request further documentation related to the Research Ethics Review from the Applicant, where necessary. It is the Applicant's responsibility to ensure that all local/national ethical requirements have been met prior to submission."
          },
          "M": {
            "applicant-only": "",
            "biomarker-info": "Biomarker information (required for each biomarker)",
            "biomarker-info-help": "Describe the biomarker/category of biomarkers proposed for analysis including its usual range(s) measured in an adult population for the biosample type being requested and the anticipated results for the biosamples. Provide evidence that the biomarker/category of biomarkers in the proposed biosample type measurement is stable and that a single time point analysis provides a reliable representation of the question being asked. If this information is available within your submitted research proposal you may reference the page(s) where the information can be found.",
            "biosamples-other-source": "For this research proposal, have you applied for biosamples from another source?",
            "evidence-lab": "",
            "info": "<p class='help-block'>Please describe the required type and amount of biosamples needed to support this research project. Standard information is provided when biological samples are requested. Clearly detail units of measurements for serum (volume)/DNA (mass). Note that only a maximum of 1.8mL aliquot is available. Ensure that the requested biosample are the same in the protocol and application form. For more information please review <a href=\"/assets/files/CanPath%20Guidelines%20For%20Biosample%20Access_June2020.pdf\">CanPath's Guidelines for Biosample Access</a></p>",
            "mastery": "Please refer to the CanPath portal for more information and to consult the catalogue of available biosamples, or contact the Access Office. All approved biosample requests will include co-release of the associated biosample dataset.",
            "methodology-lab": "Methodology and laboratory information (required for each assay)",
            "methodology-lab-info": "Describe the proposed methodology for biosample analysis that will be performed for each requested biosample. This should include what methodologies are available and the rationale for using the proposed assay; and include the reagent source. Provide evidence of the assay's performance and list 2 to 5 publications where this quality has been demonstrated including one from you or your collaborator's own publication record. If the methodology information is available within your submitted research proposal you may reference the page(s) where the information can be found.",
            "title": "Biosamples",
            "methodology-info": "Methodology information (required for each assay)",
            "methodology-info-help": "Describe the proposed methodology for biosamples analysis that will be performed for each requested biosamples. This should include what methodologies are available and the rationale for using the proposed assay. Include the reagent source. Provide evidence of the assay's performance and list 2 to 5 publications where this quality has been demonstrated. If the methodology information is available within your submitted research proposal you may reference the page(s) where the information can be found."
          },
          "N": {
            "always-included": "Age, sex, country of birth, provinces - always included",
            "biosample-data": "Standard information  is provided when biological samples are requested.",
            "biosample-data-title": "",
            "info": "<p class='help-block'>Select only the dataset(s) that specifically support the research project that you have identified above. A list of requested variables can be generated using the CanPath Portal. Visit <a href=\"https://portal.canpath.ca/search#lists?type=variables\" target=\"_blank\">portal.canpath.ca/search</a>. Filters are listed on the left-hand side. Select all the appropriate variables, then use the download button to generate an Excel file. Providing this file with your application ensures the Access Office will have a clear understanding of which datasets and variables are being requested. Number of participants will vary per dataset. Ensure that data requested in the protocol is listed in the application form.</p>",
            "physical-measures": "",
            "questionnaire": "",
            "supplementary-info": "Please specify any other information requested",
            "supplementary-title": "Supplementary information",
            "title": "List of Variables",
            "mental-health": "",
            "canue-heading": "Canadian Urban Environmental Health Research Consortium (CANUE)",
            "canue-text-accompany": "Note - any request for the CANUE dataset requires the completion and execution of a <a target=\"_blank\" href =\"https://canue.ca/wp-content/uploads/2018/11/CANUE-Data-Use-and-Sharing-via-Third-Party-Agreement.pdf\">Data Sharing and Use via Approved Third Party Agreement</a>",
            "questionnaire-followup": "Follow-up Questionnaire",
            "mental-health-cognition-personality-psychological-measures": "",
            "always-included-info": "OPlease note that BMI data, Baseline Health and Risck Factors Questionnaire and Baseline Physical Measures data may be self reported."
          },
          "O": {
            "info": "<p class=\"help-block\">Please provide a brief description (100 words) of the derived data that will be returned to CanPath generated during the analyses undertaken for your research project using Research Data and/or Biosamples. Data that must be returned include new variables issued from assay results (if applicable) and derived variables generated from existing variables using an expression including all intermediates of these derived variables. For example, a derived variable can be an index combining several variables (e.g. risk scores) or a numeric variable created by doing the sum of values stored in two or more numeric variables.</p> <p class=\"help-block\">The Derived Data must be returned in the analytical format used to create your final working dataset such as SAS (.sas), SPSS (.sps), .CSV or the equivalent, along with the data dictionary or codebook. The Derived Data must include the original anonymized IDs supplied by CanPath.</p> <p class=\"help-block\">All biosample analysis data is to be returned in both raw (initial data generated from laboratory instrument) and analyzed (analysis extracted from raw data) formats and is to be accompanied by a completed CanPath Derived Data Report. Raw and analyzed data for the assay's standards and controls are also to be provided.</p>",
            "title": "Return of Data"
          }
        },
        "II": {
          "info": "To avoid any privacy breaches, you must follow reasonable IT security practices and procedures. You must not disclose any Research Data to third parties who have not agreed to CanPath's privacy requirements. You must ensure that this is also the case for research staff and any external collaborators mentioned in Section 1. To be eligible for access, all boxes from A to F must be checked.",
          "title": "Information Technology (IT) Security Assessment"
        },
        "III": {
          "info": "To avoid any privacy breaches, you must follow reasonable biosamples security practices and procedures. You must ensure that this is also the case for research staff and any external service providers and commercial laboratories mentioned in Section 1. To be eligible for access, all boxes from A to E must be checked.",
          "title": "Biosamples Security Assessment"
        },
        "acd": "ACD: whole blood in DMSO (µL)",
        "aggreement-A": "My institution has a formal IT security policy.",
        "aggreement-B": "I will store Research Data in secure physical computer systems. If Research Data is stored on portable computers (whether laptops or other mobile devices), it must be encrypted to avoid any unauthorized disclosure in case the portable system is lost or stolen.",
        "aggreement-C": "I will implement appropriate access security to ensure that only the authorized individuals mentioned in Section 1 of this Access Application Form be allowed to access the Research Data. This requires, for example, that if Research Data is stored on a shared computer system or on a file server, that it be password or encryption-protected. If Research Data is stored on a network-accessible computer, there should be measures in place to prevent access by computer hackers or contamination by viruses and spyware. Moreover, if the computer(s) that hold Research Data are backed up, the backed up media must also be encrypted and stored in a secure location.",
        "aggreement-D": "I understand that anyone (mentioned in Section 1 of this Access Application Form) who will use Research Data should be trained in the responsible use of Research Participant information and be familiar with the terms and conditions of the Access Policy, this Access Application Form and the Access Agreement. I am responsible for ensuring research staff comply with these terms and conditions.",
        "aggreement-E": "I understand that upon completion of my research project, I must destroy all local copies, including backups, of the Research Data by <em>the date specified in the Access Agreement</em>.",
        "alcohol": "Alcohol",
        "array-add": "Add",
        "assay-avg-nb-test-per-year": "Number of assay tests conducted on average per year by the laboratory",
        "assay-inter-cv": "Laboratory's inter-assay % CV from a recent publication or analysis",
        "assay-intra-cv": "Laboratory's intra-assay % CV from a recent publication or analysis",
        "assay-lab-name": "Laboratory name (investigator or service provider name)",
        "assay-lab-qualifyers": "Provide other relevant laboratory qualifiers, as applicable for the assay",
        "assay-lab-shipping-address": "",
        "assay-methodology-info": "",
        "assay-name": "Assay",
        "assay-nb-years-performed": "Number of years laboratory has performed the assay",
        "bio-agreement-A": "My institution has a biosamples security policy.",
        "bio-agreement-B": "The services provider(s) and/or commercial laboratory(ies), if applicable, each has a formal biosamples security policy.",
        "bio-agreement-C": "I will implement appropriate access security so as to ensure that only the authorized individuals mentioned in Section 1 of this Access Application Form are able to access the Material. This requires, for example, that Material be stored in a room with restricted access and, if not, in a locked freezer/refrigerator.",
        "bio-agreement-D": "I understand that anyone (mentioned in Section 1 of this Access Application Form) who will use Material should be trained in the responsible use of Research Participant information and be familiar with the terms and conditions of the Access Policy, this Access Application Form and the Access Agreement. I am responsible for ensuring Research Staff comply with these terms and conditions.",
        "bio-agreement-E": "I understand that upon completion of my research project, I may be asked to either destroy or return Material, as per CanPath's request.",
        "bioimpedences": "",
        "biomarker": "Biomarker validation or discovery",
        "biosample-pre-analytical-restriction": "Biosample pre-analytical restriction(s) required",
        "biosample-pre-analytical-restriction-reason": "Describe and justify the need for biosample pre-analytical restrictions:",
        "biosamples-other-source-where": "Where?",
        "biosamples-requested": "Biosamples Requested",
        "blood-pressure": "",
        "bone-density": "",
        "case-control-ratio": "Case-control ratio",
        "caseControlStudy": "Case-control study",
        "co-investigator-other": "",
        "contact-name": "Contact Name",
        "dataPoolingStudy": "Study using data from multiple cohorts (e.g. data pooling project)",
        "descriptiveStudy": "Descriptive study",
        "dna": "DNA (µg) (may be extracted from blood or saliva)",
        "edta-plasma": "EDTA: plasma (µL)",
        "edta-rbc": "EDTA: RBC (µL)",
        "end-date": "Funding End Date",
        "enthropometric-measures": "",
        "envAssStudy": "Environment Association",
        "ethics-approval": "Has this study been approved by a research ethics board or a comparable decisional committee that has been formally designated to approve and/or monitor research involving humans with the aim of protecting the rights and welfare of the research participants?",
        "ethics-approval-reb": "Please ensure that the REB protocol is not missing important information relevant to the application. It must align directly with the research noted in this application form, i.e., not an \"umbrella\" REB protocol.",
        "exclusion-criteria": "Exclusion criteria",
        "family-diseases": "Family history of diseases",
        "for-case-control-studies": "For case-control studies",
        "more-for-case-control-studies": "Clearly state case-control matching criteria.",
        "fundamentalStudy": "",
        "geneInteractionStudy": "",
        "genealogicalStudy": "",
        "geneticAssStudy": "Genetic studies",
        "genomeWideAssStudy": "",
        "genotypeCompStudy": "",
        "gisStudy": "",
        "grip-strength": "",
        "has-service-provider": "This application involves a service provider or commercial laboratory that will require access to the requested data and/or biosamples.",
        "health-service-use": "Usage of health services (routine medical exams, cancer screening tests)",
        "inclusion-criteria": "Inclusion criteria",
        "individual-diseases": "Individual history of diseases",
        "individual-diseases-spec": "Please specify conditions to be included",
        "inform-biosamples-staggered": "I acknowledge that biosamples may be released in a staggered and conditional release upon approval.",
        "intro-description": "<p class='help-block'>This Access Application Form is to be used by all researchers seeking access to Research Data and/or Biosamples, referred to as Material in the Data and Material Sharing Agreement. Please refer to the CanPath Access Policy for the meaning of all capitalized terms used in this form, which is available on the CanPath portal.</p><p class='help-block'>Applicants should review the <b>Access Policy</b> , <b>Publications Policy</b> and <b>Intellectual Property Policy</b> in the <a href=\"/mica/data_access/home\" target=\"_blank\">CanPath Policies & Guidelines Section (Access Process Page)</a> before completing this Access Application Form.</p><p class='help-block'>Applicants must complete all mandatory sections and provide supporting documentation before the access request will be considered. The following documents are required: <ol><li>Completed CanPath Data and Biosamples Access Application form</li><li>Detailed Research protocol having received ethics approval</li><li>Proof of scientific review or peer-review of Research protocol</li><li>Approval letter by a Research Ethics Board</li></li><li>Evidence of funding (if applicable)</li><li>2-Page CV of the Principle Applicant</li></ol> Access Applications will not be reviewed until funding has been secured and all required ethics documents have been submitted. Further information on CanPath's review and approval process can be found in the Access Policy and on the Portal.</p><p class='help-block'>Upon approval of an access request by the Access Committee, access to Research Data and/or Biosamples will be granted for the timeframe set out in the approved Access Application Form and the Access Agreement. An Annual Progress Report must be completed to access and use Research Data and/or Biosamples beyond a one-year period.</p><p class='help-block'>The title of the Approved Research Project, name(s) of the Approved User and Research Team involved, their status and credentials, name(s) of the Approved Institution(s), and a lay summary of the scientific abstract submitted by the Applicant will be added to the public CanPath website.</p>",
        "intro-info": "CanPath Data and Biosamples Access Application Form",
        "intro-paragraph": "This Access Application Form is to be used by all researchers seeking access to Research Data and/or Biosamples, referred to as Material in the Data and Material Sharing Agreement. Please refer to the CanPath Access Policy for the meaning of all capitalized terms used in this form, which is available on the CanPath portal.",
        "intro-title": "SCHEDULE A",
        "lifestyle": "",
        "matching-criteria": "Matching criteria",
        "men-health": "Men's health (fatherhood)",
        "multiStudy": "",
        "nb-biomarker-measurements": "Number of Biomarkers",
        "nb-participants": "Number of Participants",
        "no-biological-sample-needed": "Not applicable - access to Biosamples is not requested.",
        "no-physical-measure": "",
        "nutrition": "Nutrition",
        "other-institution": {
          "investigator": {
            "title": "<h4>Co-applicant From Other Institution</h4>"
          },
          "representative": {
            "title": "<h4>Authorized Institutional Legal Representative</h4>"
          },
          "title": ""
        },
        "otherResearch": "Other (specify):",
        "passive-smoke": "Passive smoke exposure",
        "perception-health": "Perception of general health",
        "physical-activity": "Physical activity",
        "principal-institution": "Primary Institution",
        "prospectiveStudy": "",
        "provider-name": "Service Provider or Commercial Laboratory Name",
        "pst-plasma": "PST: plasma (µL)",
        "research-project-role": "Role in the Research Project",
        "research-staff-other": "This Co-Applicant has members of the Research Team from their primary institution to carry out this research project.",
        "response": { "affirmative": "Yes", "negative": "No" },
        "riskScore": "Risk score or index development",
        "self-reported-anthropometric": "Self-reported anthropometric measurements (height, weight, waist and hip circumferences)",
        "sleep": "Sleep",
        "socio-characteristics": "",
        "sst-serum": "SST: serum (µL)",
        "start-date": "Funding Start Date",
        "status-request": "Status of the request",
        "stratification": "Stratification or grouping",
        "summary": {
          "word-limit-error": "The 250 words limit has been exceeded."
        },
        "surveillanceStudy": "Surveillance study",
        "title": "Title",
        "tobacco": "Tobacco",
        "total-nb-assays-planned": "Total Number of Tests Planned per Participant Sample",
        "total-nb-participants": "Total number of Research Participants requested. Avoid 'all' or 'as many as possible' in most cases, this is beyond the scope of the research.",
        "total-required-assay-volume": "Total Required Assay Volume/Amount",
        "total-required-dead-volume": "Total Required Dead Volume/Amount",
        "total-volume-requested": "Total Volume/Amount Requested",
        "urine": "Urine (µL)",
        "uv-exposure": "UVexposure",
        "website": "Website Address (if available)",
        "women-health": "Women's health (fertility, contraception, menstruation, menopause, oophorectomy, hysterectomy)",
        "personal-family-diseases": "",
        "reproductive-health-history": "",
        "use-prescription-medications": "",
        "non-pharmacological-interventions-diseases": "",
        "self-reported-physical-measures": "",
        "physical-environment-exposures": "",
        "variables-base-open-ended-responses": "",
        "green-blue-space": "Green/Blue space",
        "green-blue-space-annual-mean-ndvi": "Normalized Difference Vegetation Index (NDVI; i.e. “greenness” metrics)",
        "neighbourhood-factor-datasets": "Neighbourhood Factor Datasets",
        "neighbourhood-factor-datasets-night-time-light": "Satellite based nighttime light",
        "neighbourhood-factor-datasets-deprivation-indices": "Material and Social Deprivation Index",
        "neighbourhood-factor-datasets-active-living-environment": "Canadian Active Living Environments Database (Can-ALE)",
        "air-quality-data": "Air Quality Data",
        "air-quality-data-LUR-nitrogen-dioxide": "Annual average nitrogen dioxide (NO2) exposure",
        "air-quality-data-modelled-ozone": "Annual average ozone (O3) exposure",
        "air-quality-data-fine-particulates": "Annual average fine particulate matter (PM2.5) exposure",
        "air-quality-data-sulfur-dioxide": "Annual average sulfur dioxide (SO2) exposure",
        "weather-and-climate-datasets": "Weather and Climate Datasets",
        "weather-and-climate-indicators": "Weather and Climate metrics",
        "mental-health-cognition-personality-psychological-measures": "",
        "minimum-one-checked-error": "At least 1 selection(s) expected.",
        "geneByEnvStudy": "Gene-by-Environment",
        "dataLinkage": "Data linkage",
        "additionalParams": "Any additional parameters required",
        "aggreement-F": "I must also either store my analysis code or send a copy of it to CanPath in case of potential needs to reproduce my variables or findings at a later date.",
        "preferred-delivery-year": "Preferred Delivery Year"
      },
      "cutom": {
        "return": "All biosample analysis data is to be accompanied by the corresponding methodology source, in the form of a statement defining what quality control steps were taken and whether they were met or not."
      },
      "action-log": {
        "config": {
          "label": {
            "undergoing_administrative_completeness_assessment": "Undergoing Administrative Completeness Assessment",
            "undergoing_scientific_feasibility_assessment": "Undergoing Scientific Feasibility Assessment",
            "undergoing_access_committee_review": "Undergoing Access Committee Review",
            "incomplete": "Incomplete",
            "execution_of_the_access_agreement": "Execution of the Access Agreement",
            "transfer_cptp_research_data_biosamples": "Transfer of CanPath Research Data and/or Biosamples",
            "project_in_progress": "Project in Progress",
            "project_completed": "Project Completed"
          }
        }
      },
      "staff": {
        "access-individual-level": "Access to Individual Level Data",
        "access-biosamples": "Access to Biosamples",
        "request-thesis-post-doc": "Is this request for a student thesis/project or a project led by a post-doctoral fellow?"
      },
      "service-provider": {
        "info": "Please provide the details of all service providers and commercial laboratories that will have access to the requested Research Data and/or Biosamples in order to work on the research project. All service providers and commercial laboratories will need to meet the terms and conditions of the <em>Access Agreement.</em>"
      },
      "research-project-design": {
        "design-methodology": "Please describe the design and methodology of the proposed project, including the primary outcome measures and the methods that will be used to analyze the study data. This section should include justification for the sample size requested and power calculations."
      },
      "funding": {
        "no-cost-extension": "If your project end date is beyond the project funding date, is there a possibility of a no-cost extension?",
        "no-cost-extension-explaination": "Please explain future funding plans",
        "notice": "<p class=\"help-block\">* <em>Please note that the Access Application will not be reviewed until funding has been secured</em>.</p>",
        "reb-expiry-date": "REB expiry date:"
      },
      "ethics-approval": {
        "documents-notice": "",
        "not-approved-reason": "Please specify arrangements for obtaining the appropriate approvals."
      },
      "biosamples": {
        "dna-notice": "",
        "freeze-thaw-affect": "Does freeze/thaw affect the planned analysis?",
        "freeze-thaw-affect-no": "No",
        "freeze-thaw-affect-unkown": "",
        "freeze-thaw-affect-yes": "Yes",
        "freeze-thaw-affect-unknown": "Unknown",
        "nb-freeze-thaw-events": "Number of acceptable freeze/thaw events:",
        "nb-freeze-thaw-events-notice": "<p class=\"help-block\"><strong>Provide supporting evidence below for this pre-analytical restriction</em></strong>.</p>",
        "nb-sample-requested": "Total number of samples requested from other source"
      },
      "lab-analysis": {
        "title": "Laboratory Analyses",
        "no-biological-sample-needed": "Not applicable - access to Biosamples is not requested",
        "evidence-info": "<p class=\"help-block\">Provide evidence of the laboratory's assay usage record, preliminary data and/or publications:</p>"
      },
      "variables-list": {
        "datasets": {
          "blHealthRiskFactorQuestionnaire": "",
          "blMentalHealth": "",
          "blPhysicalMeasures": "",
          "fuHealthRiskFactorQustionnaire": "",
          "fuCovid19Questionnaire": "",
          "genotypeData": "",
          "environmentalExposureData": "",
          "regionalDatasets": ""
        },
        "dsBlHealthRiskFactorQuestionnaire": "Baseline Health and Risk Factor Questionnaire",
        "dsBlHealthRiskFactorQuestionnaireAdditionalDiseases": "Baseline Health and Risk Factor Questionnaire &mdash; Additional Diseases",
        "dsBlMentalHealth": "Baseline Mental Health",
        "dsBlPhysicalMeasures": "Baseline Physical Measures",
        "dsBlBiologicalSampleCollectionProcessing": "Baseline Biological Sample &mdash; Collection and Processing",
        "dsBlBiologicalSampleInterpretation": "Baseline Biological Sample &mdash; Interpretation",
        "dsFuHealthRiskFactorQustionnaire": "Follow-Up 1 Health and Risk Factor Questionnaire",
        "dsFuCovid19Questionnaire": "Follow-up COVID-19 Questionnaire",
        "dsCovid192020Questionnaire": "COVID-19 2020 Questionnaire",
        "dsCovid19AntibodyBlQuestionnaire": "COVID-19 Antibody Baseline Questionnaire",
        "dsCovid19AntibodyTestBlQuestionnaireCollectionProcessing": "COVID-19 Antibody Test Baseline &mdash; Collection and Processing",
        "dsCovid19AntibodyTestBlQuestionnaireSerologyResults": "COVID-19 Antibody Test Baseline &mdash; Serology results",
        "dsGenotypeData": "Genotype Data",
        "dsEnvironmentalExposureData": "Environmental Exposure Data",
        "dsCANUEData": "Canadian Urban Environment Health Research Consortium (CANUE) Data",
        "dsRegionalDatasets": "Regional Datasets (e.g. Residential History questionnaire)",
        "variables-file": "Individual Variables"
      },
      "data-linkage": {
        "title": "Data Linkage",
        "info": "<p class=\"help-block\">To help prepare applications that require linked administrative health data, it is recommended that applicants connect with the Data Access Support Hub of the Health Data Research Network Canada prior to submitting a CanPath access application.</p><p class=\"help-block\">Please provide sufficient information abourt how the data will be linked: which data sets will be linked? How will the data be linked? How will it be analyzed? Please list all data linkages required to complete the proposed project, and where these data are held.</p>",
        "na": "Not applicable - Data and/or Biosamples will not be linked with data from other sources."
      },
      "bio-security-assessment": {
        "na": "Not applicable - access to Biosamples is not requested."
      },
      "signature": {
        "principal-applicant": "",
        "pa": "Principal Applicant",
        "ailr": "Authorized Institutional Legal Representative of the host institution",
        "know-canpath-from": "How did you hear about CanPath?",
        "hearAboutDataBiosamples": "Previously used CanPath Data/Biosamples",
        "hearAboutEmployed": "Employed at CanPath or a Regional Cohort",
        "hearAboutWebsite": "CanPath Website",
        "hearAboutNewsletter": "CanPath Newsletter",
        "hearAboutWebinar": "CanPath Webinar",
        "hearAboutTwitterLinkedIn": "Twitter or LinkedIn",
        "hearAboutRegional": "Regional Cohort Website or Newsletter",
        "hearAboutWordMouth": "Word of Mouth",
        "hearAboutOther": "Other"
      },
      "members-ailr": {
        "title": "Authorized Institutional Legal Representative"
      },
      "members": {
        "info": "<p class=\"help-block\">Please include a full postal address and a valid institutional e-mail address for each Authorized Institutional Legal Representative.</p>",
        "has-member": "I have Research Team Members from an institution other than that of the Principal Applicant"
      }
    },
    "network-config": {
      "schema-form": {
        "info": "The research project form can be specified both in terms of data structure (schema) and data display and validation (definition). See <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>form schema documentation</a> for more details."
      },
      "definition": {
        "info": "The form definition specifies how to display the schema and how to validate the data inputs.",
        "tab": "Definition"
      },
      "model": {
        "info": "The form model stores the valid input data, invalid values are excluded.",
        "tab": "Model"
      },
      "permissions": {
        "info": "Grant permission to <code>Read</code> any draft of Network.",
        "title": "Permissions"
      },
      "preview": {
        "model-modal": "Model Preview",
        "show-model": "Model",
        "tab": "Preview",
        "test": "Test Form Validation",
        "tested": "Form is validated successfully."
      },
      "schema": {
        "info": "The form schema specifies the data structure.",
        "tab": "Schema"
      }
    },
    "data-access-config": {
      "title": "Access Configuration",
      "title-edit": "Edit Access Configuration",
      "saved": "Access Form is successfully updated.",
      "pdf-download": {
        "info": "The data collected in the web application form can be rendered in a PDF file. Choose one of the following options:"
      },
      "pdf-embedded": {
        "title": "PDF Embedded Generator",
        "info": "Mica's internal module is used to generate a PDF."
      },
      "schema-form": {
        "info": "The web application form can be specified both in terms of data structure (schema) and data display and validation (definition). See <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>form schema documentation</a> for more details."
      },
      "id-generation": {
        "info": "The ID of the access requests can be generated following a pattern.",
        "prefix-help": "Generated IDs will start with the specified text."
      },
      "notifications": {
        "info": "Emails can be sent to applicant and access officers when an event happens on the access request. Events can be: status change or comment. Notification email subjects can contain the following placeholders: ${organization}, ${title} and ${id} for the request id.",
        "submitted-help": "Email is sent to access officers and to applicant on access request submission.",
        "reviewed-help": "Email is sent to applicant when its access request is being reviewed.",
        "approved-help": "Email is sent to applicant when its access request is approved.",
        "rejected-help": "Email is sent to applicant when its access request is rejected.",
        "reopened-help": "Email is sent to applicant when its access request is reopened.",
        "commented-help": "Email is sent to applicant and access officers when the access request is commented.",
        "attachment-help": "Email is sent to applicant and access officers when the document list of the access request is updated.",
        "conditionallyApproved-help": "Email is sent to applicant when its access request is in the 'Conditionally Approved' state."
      },
      "workflow": {
        "info": "The access request goes through several steps. Some minimum settings can be applied to control this workflow.",
        "with-review-help": "Between the submission and the approval/rejection of the access request, an intermediate state can be used to inform applicant that its request is being processed.",
        "approved-final-help": "If not final, an approved access request can be reinstated to its previous state.",
        "rejected-final-help": "If not final, a rejected access request can be reinstated to its previous state.",
        "with-conditional-approval-help": "Between the submission and the approval/rejection of the access request, an intermediate state can be used to allow the applicant to edit its request."
      },
      "permissions": {
        "title": "Access Permissions",
        "info": "Grant permissions to <code>Read</code> any access requests."
      }
    },
    "graphics": {
      "bio-samples": "Collected Biological Samples",
      "bio-samples-chart-title": "Distribution of studies by biological samples"
    },
    "research-project": { "data-access-request": "Access Request" },
    "userProfile": { "Title": "Titre", "locale": "Language" },
    "Country": "Country",
    "Position": "Position",
    "Title": "Title",
    "data-access-request-custom": {
      "status": {
        "approved": "Approved",
        "declined": "Declined",
        "pending": "Pending",
        "future-request": "Future Request"
      }
    },
    "dataset-config": {
      "definition": {
        "info": "The form definition specifies how to display the schema and how to validate the data inputs.",
        "tab": "Definition"
      },
      "model": {
        "info": "The form model stores the valid input data, invalid values are excluded.",
        "tab": "Model"
      },
      "permissions": {
        "info": "Grant permission to <code>Read</code> any draft of Dataset.",
        "title": "Permissions"
      },
      "preview": {
        "model-modal": "Model Preview",
        "show-model": "Model",
        "tab": "Preview",
        "test": "Test Form Validation",
        "tested": "Form is validated successfully."
      },
      "schema": {
        "info": "The form schema specifies the data structure.",
        "tab": "Schema"
      },
      "schema-form": {
        "info": "The custom dataset form can be specified both in terms of data structure (schema) and data display and validation (definition). See <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>form schema documentation</a> for more details.",
        "title": "Form"
      },
      "title": "Dataset Configuration"
    },
    "harmonization-dataset": "Harmonization Dataset",
    "harmonization-datasets": "Harmonization Datasets",
    "indexing": {
      "harmonization-datasets": "Harmonization datasets",
      "harmonization-datasets-help": "Index that allows to search for harmonization datasets and associated variables.",
      "study-datasets": "Study datasets",
      "study-datasets-help": "Index that allows to search for study datasets and associated variables."
    },
    "join": "Join",
    "locale": "Language",
    "new-harmonization-dataset": "New Harmonization Dataset",
    "new-study-dataset": "New Study Dataset",
    "project-config": {
      "accesses": {
        "info": "Grant <code>Read</code> access to any published Research Project."
      },
      "permissions": {
        "info": "Grant permission to <code>Read</code>, <code>Edit</code> or <code>Review</code> any draft of Research Project.",
        "title": "Permissions"
      }
    },
    "study-config": {
      "data-collection-event-form-title": "Data Collection Event",
      "permissions": {
        "info": "Grant permission to <code>Read</code> any draft of Study.",
        "title": "Permissions"
      },
      "population-form-title": "Population",
      "schema-form": {
        "info": "The research project form can be specified both in terms of data structure (schema) and data display and validation (definition). See <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>form schema documentation</a> for more details.",
        "title": "Form"
      },
      "study-form-title": "Study",
      "title": "Study Configuration"
    },
    "study-dataset": "Study Dataset",
    "study-datasets": "Study Datasets",
    "taxonomy-config": { "all-criteria": "All Criteria" },
    "toto": "",
    "data-access-amendment": {
      "custom": {
        "form-title": "CanPath Amendment Form",
        "dao-project-id": "DAO Project ID#",
        "submission-date-amendment": "Submission Date of CPTP Amendment Form",
        "title-research-project": "Title of Research Project",
        "name-principal-applicant": "Name of Principal Applicant",
        "position": "Position",
        "primary-institution": "Primary Institution",
        "institutional-email-address": "Institutional E-mail Address",
        "telephone-number": "Telephone Number",
        "institutional-mailing-address": "Institutional Mailing Address",
        "research-project-time-table": "Research Project Time Table",
        "start-research-project-time-table": "Start date",
        "end-research-project-time-table": "End date",
        "unanticipated-event-change-request-addendum": "Unanticipated Event/ Change Request/ Addendum",
        "current-state-project-description": "Describe the current state of the project and the progress made to date related to CanPath data and/or biosamples",
        "requested-changes-approved-protocol-description": "Describe all requested changes to the approved protocol related to CanPath data and/or biosamples",
        "reasons-related-request-description": "Please describe the reasons for your request related to CanPath data and/or biosamples",
        "info-dar-modification": "Change the DAR main information"
      }
    },
    "data": "",
    "data-access-feasibility": {
      "form-title": "LETTER OF SUPPORT AND COST ESTIMATE",
      "grant-submission": { "title": "A. Grant Submission Details" },
      "granting-agency": "Name of granting agency",
      "grant-competition": "Name of grant competition",
      "grant-date": "Grant submission due date",
      "grant-title": "Title of grant being submitted",
      "applicant-info": { "title": "B. Principal Applicant Information" },
      "pi": "Name",
      "career": {
        "title": "Career",
        "inv-early": "Independent investigator - Early Career (for 0 to 5 years)",
        "inv-mid": "Independent investigator - Mid Career (for 5 to 15 years)",
        "inv-senior": "Independent investigator - Senior (for more than 15 years)",
        "student": "Graduate student",
        "postdoc": "Postdoc fellow",
        "other": "Other",
        "other-career": "Other career"
      },
      "current-position": "Current position",
      "pi-email": "Contact email",
      "pi-phone": "Contact phone number",
      "pi-address": "Mailing address",
      "pi-address-help": "Note: The Letter of Support will be addressed to the Principal Applicant at the address noted above.",
      "project-info": { "title": "C. Research Project Overview" },
      "project-objectives": "Project background and objectives (max. 250 words)",
      "data": { "title": "D. CanPath Data Sought" },
      "datasets": "Specify dataset(s) and type of data",
      "datasets-help": "See <a href='https://portal.canpath.ca/search#lists?type=datasets' target='_blank'>the list of datasets</a> for data availability.",
      "selection-criteria": "Selection criteria for CanPath participants on whom data is sought",
      "study-design": "Proposed methods for analyzing CanPath data",
      "biosamples": { "title": "E. CanPath Biosamples Sought" },
      "biosamples-type": "Specify type, number, and volume",
      "biosamples-type-help": "See <a href='https://portal.canpath.ca/page/samples' target='_blank'>Biological Samples</a> for details.",
      "biosamples-selection-criteria": "Selection criteria for CanPath participants on whom biosamples are sought",
      "biosamples-pre-analytical-characteristics": "Biosamples pre-analytical characteristics required, if applicable",
      "biosamples-analyze-methods": "Proposed methods for analyzing CanPath biosamples",
      "linkage": {
        "title": "F. Linkage of CanPath Participants with Other Datasets (if applicable)"
      },
      "data-linkage": "Data to be linked to CanPath",
      "data-linkage-help": "Specify dataset(s), type of data, and their source",
      "form-subtitle": "CanPath Request for Letter of Support and Cost Estimate Form",
      "intro": "<p class='mt-3'>Please note:</p><ul><li>Provision of a draft Letter of Support is strongly recommended</li><li>10 business days are required to provide a Letter of Support</li></ul>"
    }
  },
  "fr": {
    "global": {
      "close-panel": "Afficher les résultats",
      "individual-studies": "Études individuelles",
      "harmonization-study": "Données",
      "weight": ""
    },
    "config": {
      "sets": "Listes enregistrées",
      "set-time-to-live": "Durée de vie de la liste enregistrée",
      "set-time-to-live-help": "Durée de vie de la liste enregistrée en jours.",
      "max-number-sets": "Nombre maximum de listes enregistrées",
      "max-number-sets-help": "Le nombre maximum de listes enregistrées qu'un utilisateur peut créer.",
      "max-items-per-set-help": "Le nombre maximum de documents qu'une liste enregistrée ou le panier peut contenir.",
      "single-study-enabled-help": "Une seule étude est présente dans Mica.",
      "roles-help": "Une personne peut être membre d'une étude ou d'un réseau avec l'un des rôles énumérés.",
      "harmonization-dataset-enabled": "Section ensemble de données d'harmonisation activée",
      "harmonization-dataset-enabled-help": "Des ensembles de données d'harmonisation sont présents dans Mica.",
      "notifications": {
        "harmonization-dataset": "Notification sur changement de statut d'un ensemble de données d'harmonisation",
        "harmonization-dataset-help": "Envoyer un courriel de notification quand le statut d'un ensemble de données d'harmonisation change pour Supprimé, En révision ou Brouillon.",
        "harmonization-dataset-info": "Les destinataires des notifications pour les mises à jour d'ensemble de données d'harmonisation ont au moins la permission <code>Editeur</code> (quand le statut est <i>Brouillon</i>) ou la permission <code>Réviseur</code> (quand le statut est <i>Supprimé</i> ou <i>En révision</i>).",
        "harmonization-dataset-subject": "Sujet de la notification",
        "harmonization-dataset-subject-help-long": "Le sujet du courriel peut contenir les termes réservés suivants: ${organization}, ${documentType}, ${documentId}, ${status}.",
        "harmonization-dataset-title": "Mise à jour d'ensemble de données d'harmonisation",
        "study-dataset": "Notification sur changement de statut d'un ensemble de données d'étude",
        "study-dataset-help": "Envoyer un courriel de notification quand le statut d'un ensemble de données d'étude change pour Supprimé, En révision ou Brouillon.",
        "study-dataset-info": "Les destinataires des notifications pour les mises à jour d'ensemble de données d'étude ont au moins la permission <code>Editeur</code> (quand le statut est <i>Brouillon</i>) ou la permission <code>Réviseur</code> (quand le statut est <i>Supprimé</i> ou <i>En révision</i>).",
        "study-dataset-subject": "Sujet de la notification",
        "study-dataset-subject-help-long": "Le sujet du courriel peut contenir les termes réservés suivants: ${organization}, ${documentType}, ${documentId}, ${status}.",
        "study-dataset-title": "Mise à jour d'ensemble de données d'étude"
      },
      "study-dataset-enabled": "Section ensemble de données d'étude activée",
      "study-dataset-enabled-help": "Des ensembles de données d'étude sont présents dans Mica."
    },
    "numberOfParticipants": {
      "participants": "Nombre cible de participants",
      "sample": "Nombre cible de participants avec échantillons biologiques",
      "suppl-info": "Informations supplémentaires sur le nombre cible de participants"
    },
    "study": {
      "design": "Devis d'étude",
      "maelstromAuthorization": "Maelstrom authorization",
      "specificAuthorization": "Specific authorization",
      "authorization": {
        "maelstrom": "Authorization from contributors to the Maelstrom catalogues",
        "specific": "Authorization from contributors to the [specific network] catalogues",
        "authorizer": "Authorizer"
      },
      "opal-help": "URL du serveur Opal pour cette étude",
      "add-member": "Ajouter un {{type}}",
      "member-list": "Liste de {{type}}",
      "revision": {
        "update-comment": "Ajouter un commentaire pour décrire les changements."
      },
      "access": {
        "biosamples": "Échantillons biologiques",
        "for": "L'accès à des chercheurs externes ou à des tiers fourni ou prévu"
      }
    },
    "contact": {
      "add": { "investigator": "Ajouter un chercheur" },
      "list": { "investigator": "Liste des chercheurs" },
      "label-plurial": { "investigator": "Chercheurs" },
      "dataAccessCommitteeMember": "Membre du comité d'accès",
      "label": "Contact"
    },
    "dataset": {
      "general-info": "Informations générales",
      "study-tables": {
        "info": "Les tables d'étude définissent les implémentations des variables du schéma de données. Les sommaires de données seront extraites des tables Opal correspondantes."
      },
      "data-schema": {
        "title": "Schéma de données",
        "Info": "Les variables du schéma de données sont les variables de référence de l'ensemble de données harmonisé. Ceci est un dictionnaire de données simple: aucune donnée sommaire ne sera extraite de la table Opal."
      },
      "no_var": "Hide Variables information of current Dataset",
      "harmonization-study-table": {
        "title": { "weight": "Ordre" },
        "description": { "weight": "Poids utilisé à des fins de tri." }
      }
    },
    "population": { "ageMin": "Age minimum", "ageMax": "Age maximum" },
    "network": {
      "general-info": "Information générale",
      "add-member": "Ajouter {{type}}",
      "member-list": "Liste de {{type}}"
    },
    "review": "Réviser",
    "changed-by": "Changé par",
    "changed-on": "Changé le",
    "REJECTED": "Rejectée",
    "sets": {
      "empty": "Aucune liste enregistrée",
      "maximum-number-attained": "Votre limite de {{arg0}} <a href='{{arg1}}' target='_self'><strong><u>listes enregistrées</u></strong></a> a été atteinte.",
      "set": {
        "title": "Listes enregistrées",
        "help": "",
        "no-variable-added": "Aucune variable n'a été ajoutée à la liste enregistrées {{arg0}}.",
        "variables-added": "<a href='{{arg0}}?id={{arg1}}' target='_self'><u>{{arg2}} variable(s) ont été ajoutées à la liste enregistrée {{arg3}}.</u></a>"
      },
      "add": {
        "button": { "set-label": "Ajouter à une liste enregistrée" },
        "modal": {
          "create-new": "Créer une nouvelle liste enregistrée",
          "to-existing": "Ajouter à une liste enregistrée existante"
        }
      },
      "delete-dialog": {
        "title": "Supprimer les listes enregistrées sélectionnées",
        "message": "Êtes-vous sûr de vouloir supprimer les listes enregistrées sélectionnées?"
      }
    },
    "search": {
      "coverage-buckets": {
        "study": "Données",
        "dce": "Événement de collecte de données (ECD)",
        "dataschema": "Ensemble de données Harmonisé",
        "dataset": "Ensemble de données d'étude"
      },
      "study": { "label": "Données" },
      "variable": {
        "dataschema": "Schéma de données",
        "study": "Étude",
        "studyNetwork": "Étude/Réseau"
      },
      "study-where": "Studies où...",
      "dataset-where": "Datasets où..."
    },
    "variable-classifications": "Classifications de variables",
    "select-all": "Sélectionner tout",
    "select-items": "Tout sélectionner",
    "form": "De",
    "new-data-access-request": "Nouvelle demande d'accès",
    "admin-page": {
      "help": {
        "network-config": "Configurer le formulaire de réseau.",
        "data-access-config": "Configurer le formulaire de demande d'accès.",
        "sets": "Listes enregistrées de variables.",
        "dataset-config": "Configure dataset form.",
        "study-config": "Configurer le formulaire d'étude."
      }
    },
    "server": {
      "error": {
        "403": "Le serveur a rejeté votre demande, veuillez vous assurer que vous êtes connecté et essayez de nouveau.",
        "409": {
          "network": {
            "delete-conflict-message": "Conflits lors de suppression de réseau. Supprimez toutes les références vers les réseaux suivants: {{arg0}}"
          }
        }
      }
    },
    "data-access-amendment": {
      "default": {
        "I": {
          "A": {
            "info": "Veuillez vous assurer qu'une adresse postale complète et un courriel institutionnel valide sont incluses. Dans le cas de plus d'une affiliation, les candidats doivent fournir leurs coordonnées se rapportant uniquement à l'institution à laquelle ils sont affiliés dans le cadre de ce projet de recherche."
          },
          "B": {
            "info": "Veuillez inclure une adresse postale complète et un courriel institutionnel valide."
          },
          "D": {
            "info": "Veuillez fournir les noms de tous les chercheurs, collaborateurs, gestionnaires de données et le personnel de recherche qui auront accès aux données de recherche afin de travailler sur le projet. Un courriel institutionnel valide pour chaque nom avec leur titre d'emploi et fonction sont également requis."
          }
        }
      },
      "custom": {
        "form-title": "Formulaire d'amendement de CanPath",
        "dao-project-id": "Numéro Projet DAO",
        "submission-date-amendment": "Date de submission du formulaire d'amendement CPTP",
        "title-research-project": "Titre du projet de recherche",
        "name-principal-applicant": "Nom du demandeur principal",
        "position": "Position",
        "primary-institution": "institution principale",
        "institutional-email-address": "Courriel institutionnel",
        "telephone-number": "Numéro de téléphone ",
        "institutional-mailing-address": "Adresse postale institutionnelle",
        "research-project-time-table": "Durée du projet de recherche",
        "start-research-project-time-table": "Date de début",
        "end-research-project-time-table": "Date de fin",
        "unanticipated-event-change-request-addendum": "Èvénement imprévu / requête de changement/ Addenda",
        "current-state-project-description": "Décrire l'état de votre projet  ainsi que les progrès fait à ce jour en rapport avec les données et/ou échantillons biologiques CanPath",
        "requested-changes-approved-protocol-description": "Décrire toutes les demandes de changements au protocole approuvé en rapport avec les données et/ou échantillons biologiques CanPath",
        "reasons-related-request-description": "Veuillez décrire les raisons de votre demande en rapport avec les données et/ou échantillons biologiques CanPath",
        "info-dar-modification": "Changer les principals informations  du formulaire de demande d'accés"
      }
    },
    "data-access-requests": "Demandes d'accès",
    "data-access-request": {
      "title": "Titre",
      "none": "Aucune demande d'accès.",
      "add": "Ajouter une demande d'accès",
      "edit": "Éditer une demande d'accès",
      "documents-help": "Sélectionner un ou plusieurs documents à joindre à la demande d'accès.",
      "histories": { "approved": "Approuvée" },
      "delete-dialog": { "title": "Supprimer la demande d'accès" },
      "validation": {
        "success": "Votre formulaire est complet et prêt à être soumis.",
        "error": "Votre formulaire de demande est incomplet, veuillez corriger les erreurs."
      },
      "default": {
        "title": "Qualifications (PhD, MD, etc.)",
        "position": "Poste (rang, faculté, département)",
        "email": "Courriel institutionnel",
        "email-alt": "Courriel alternative",
        "address": "Adresse postale institutionnelle",
        "I": {
          "title": "Contact et information sur le Projet de recherche",
          "A": {
            "title": "Nom, institution et coordonnées du Demandeur (Principal Demandeur)",
            "info": "Veuillez inclure une adresse postale complète et une adresse courriel institutionnel valide. Si vous avez plus d'une affiliation, veuillez fournir seulement les coordonnées en lien avec l'institution pour laquelle vous êtes affilié dans le cadre de ce projet de recherche.",
            "early-career-researcher": "Les Instituts de recherche en santé du Canada définissent un <a href=\"https://cihr-irsc.gc.ca/e/34190.html#r14\" target=\"_blank\">chercheur en début de carrière</a> comme \"un chercheur qui, au moment de la demande, a occupé un poste de chercheur indépendant à temps plein pendant une période de 0 à 5 ans (60 mois)\". Cette demande concerne-t-elle un projet dirigé par un chercheur en début de carrière?"
          },
          "B": {
            "title": "Nom, institution et coordonnées du représentant autorisé légal de l'institution",
            "info": "Il s'agit généralement d'une personne qui travaille en tant que représentant des contrats, qui peut examiner les documents juridiques et obtenir des signatures au sein de votre institution. Cette personne doit être en mesure d'engager légalement l'institution."
          },
          "C": {
            "title": "Titre du Projet de recherche",
            "website": "Site web du projet de recherche (le cas échéant)"
          },
          "E": {
            "title": "Noms et coordonnées des Fournisseurs de services et des Laboratoires commerciaux",
            "info": "Veuillez fournir les coordonnées de tous les fournisseurs de services et laboratoires commerciaux qui auront accès aux données et/ou aux échantillons biologiques demandés aux fins du projet de recherche. Tous les fournisseurs de services et laboratoires commerciaux devront respecter les termes et conditions de l'Entente d'accès."
          },
          "F": {
            "title": "Catégorie/Type de recherche",
            "info": "Cochez les éléments qui décrivent le mieux le type de projet de recherche qui serait mené à l'aide des données et/ou des échantillons biologiques (plusieurs peuvent s'appliquer mais veuillez choisir celles qui s'appliquent)."
          },
          "G": {
            "title": "Mots clés",
            "info": "Veuillez fournir 5-10 mots clés qui décrivent le mieux votre projet de recherche."
          }
        },
        "documents": {
          "reb-research-protocol": "Protocole de recherche approuvé par le comité d'éthique de la recherche (CER)",
          "reb-decision-letter": "Lettre de décision d'un comité d'éthique de la recherche (CER) (en anglais ou en français) (accompagnée du numéro d'approbation de l'institution, le cas échéant)",
          "cv": "CV de deux pages du Demandeur principal",
          "peer-review": "Preuve d'examen scientifique par les pairs, le cas échéant",
          "funding-proof": "Preuve du financement"
        },
        "signature": {
          "check": "J'ai complété tous les champs obligatoires, inclus tous les documents nécessaires et, par la présente, soumet cette application."
        },
        "email-validation-message": "L'Courriel n'est pas valide",
        "II": {
          "title": "SECTION 2 : Projet de recherche",
          "F": {
            "access-data-only": "Cette proposition est une demande d'accès aux données uniquement."
          }
        },
        "III": { "title": "SECTION 3 : Financement et examen scientifique" },
        "IV": { "title": "SECTION 4: Data and Biosamples" },
        "V": { "title": "Retour des données" },
        "VI": { "title": "SECTION 6: Sécurité" },
        "member-name": "Name of Research Team Member"
      },
      "custom": {
        "100-word-limit-error": "La limite de 100 mots a été dépassée.",
        "200-word-limit-error": "La limite de 200 mots a été dépassée.",
        "500-word-limit-error": "La limite de 500 mots a été dépassée.",
        "I": {
          "C": {
            "project-time-table-help": "Échéancier du projet de recherche"
          },
          "D": {
            "1": {
              "info": "<p class='help-block'>Veuillez fournir des détails sur tous les membres de l'équipe de recherche travaillant avec le candidat principal qui auraient accès aux données de recherche et/ou aux échantillons biologiques demandés afin de travailler sur le projet de recherche (par exemple, co- chercheurs, collaborateurs, assistants de recherche, coordonnateurs d'études, techniciens de laboratoire et étudiants).</p><p class='help-block'><strong>Assurez-vous qu'il n'y a pas de divergences entre les informations contenues dans cette section et la demande du REB. Assurez-vous que le nom et le titre du chercheur correspondent à la demande du REB</strong>. Bien qu'un seul <em>formulaire de demande d'accès aux données et aux échantillons biologiques</em> soit requis, tout membre du personnel autorisé ayant accès aux données de recherche et/ou aux échantillons biologiques affilié à une institution autre que celle du candidat principal est tenu de fournir des informations sur leur(s) représentant(s) légal(s) institutionnel(s) autorisé(s) et leur faire signer, ainsi qu'à leur institution, un accord d'accès distinct.</p>",
              "title": "Noms, institutions et coordonnées des membres de l'Équipe de recherche travaillant avec le Demandeur"
            },
            "2": {
              "details": "Veuillez fournir les coordonnées du représentant autorisé legal de l'institution pour chacune des institutions principales des co-demandeurs mentionnés ci-haut.",
              "title": "Noms, institutions et coordonnées des co-demandeurs affiliés à d'autres institutions"
            },
            "3": {
              "title": "Noms, institutions et coordonnées des membres de l'Équipe de recherche travaillant avec les co-demandeurs affiliés à d'autres institutions"
            }
          },
          "H": {
            "info": "Veuillez fournir une description scientifique claire du projet de recherche, de ses hypothèses spécifiques, de la méthodologie et des résultats attendus. Assurez-vous que la description du projet, des objectifs et des méthodes est cohérente et qu'elle correspond à la portée et aux variables demandées. Veillez à expliquer comment les données de recherche et/ou les bioprélèvements seront utilisés. Évitez d'utiliser des formulations tirées directement du protocole de l'étude. <strong>Soulignez explicitement le rôle et l'importance des participants de CanPath dans votre étude et la manière dont le projet répond aux objectifs de CanPath</strong>. La limite de mots est de 500.",
            "title": "Projet de recherche (résumé scientifique)"
          },
          "I": {
            "info": "Veuillez fournir des détails sur la population dont vous avez besoin. Veillez à ce que les critères d'inclusion/exclusion soient conformes à ceux énumérés dans la demande du CER. Si plusieurs questionnaires sont demandés demandés, précisez lesquels font partie des critères d'inclusion et lesquels sont facultatifs. Veuillez indiquer comment vous définissez les cas : déclaration volontaire des participants ou données de registre. Cela a Cela a des implications sur les ensembles de données qui seront utilisés.",
            "title": "Conception du projet de recherche"
          },
          "J": {
            "info": "Veuillez fournir une brève description du projet pour le grand public. Le résumé vulgarisé doit être différent du résumé scientifique. Ce résumé sera publié sur le site Web de CanPath et dans les médias sociaux afin d'informer les participants de l'utilisation de leurs données et de leurs échantillons. sont utilisés. Il doit transmettre l'objectif et les résultats de manière simple à un public non spécialisé. <strong>Il doit faire référence au rôle de CanPath dans votre étude</strong>. La limite de mots est de 500.",
            "title": "Résumé vulgarisé du projet de recherche"
          },
          "K": {
            "documents-info": "Veuillez fournir les pièces justificatives suivantes directement liées à la présente demande d'accès",
            "evaluated-by-who": "Veuillez préciser lequel?",
            "funding-approximate-date": "Veuillez indiquer la date approximative à laquelle les fonds seront disponibles.",
            "funding-body-query": "De quel organisme de financement provient-elle?",
            "funding-check": "Un financement vous a-t-il été accordée?",
            "funding-date": "Veuillez fournir les dates du financement",
            "funding-details": "Veuillez fournir des détails sur la façon dont le projet de recherche sera financé.",
            "info": "<p>Si la date de fin du projet est postérieure à la date de financement du projet, veuillez fournir des détails sur la manière dont le projet sera financé après cette période. Si une prolongation sans frais est disponible, veuillez télécharger la documentation.</p>Veuillez répondre aux questions suivantes concernant le financement et l'examen scientifique de votre projet de recherche.",
            "peer-review-expected-date": "Quelle est la date prévue de l'examen par les pairs?",
            "peer-review-plan": "Un processus d'examen par les pairs est-il prévu?",
            "project-evaluated-query": "Le projet de recherche a-t-il été évalué dans le cadre d'un processus d'examen par les pairs reconnu?",
            "title": "Financement et examen scientifique"
          },
          "L": {
            "title": "Approbation du comité d'éthique",
            "title-documents-additional": "Veuillez également fournir les pièces justificatives suivantes directement liées à la présente demande d'accès",
            "title-documents-caution": "Remarque : Aucune demande ne sera examinée avant la réception de tous les documents éthiques requis.",
            "title-documents-note": "Le Bureau d'accès se réserve le droit, s'il y a lieu, de demander d'autres documents relatifs à l'examen du projet de recherche du Demandeur par le comité d'éthique de la recherche. Il est de la responsabilité du Demandeur de veiller à satisfaire toutes les exigences éthiques locales/nationales avant l'envoi de la demande."
          },
          "M": {
            "applicant-only": "Pour le laboratoire du demandeur et/ou d'un co-demandeur seulement, veuillez fournir des détails sur au moins un des champs d'information de laboratoire qualificative ci-dessous",
            "biomarker-info": "Information sur les biomarqueurs (requis pour chaque biomarqueur)",
            "biomarker-info-help": "Décrivez le biomarqueur/catégorie de biomarqueurs proposé(e) pour l'analyse incluant l'intervalle usuel mesuré dans une population adulte pour le type d'échantillon biologique demandé et les résultats que vous anticipez de l'analyse de ces échantillons. Veuillez fournir la preuve que le biomarqueur/ catégorie de biomarqueurs pour la mesure du type d'échantillon biologique proposé est stable et qu'une analyse à un point unique suffira pour obtenir une représentation fiable de la question posée. Si cette information est disponible dans le protocole de recherche soumis, vous pouvez faire référence à la /aux page(s) où cette information peut être trouvée.",
            "biosamples-other-source": "Pour cette proposition de recherche, avez-vous appliqué pour des échantillons biologiques provenant d'une autre source?",
            "evidence-lab": "Veuillez fournir l'évidence sur l'utilisation et la précision de l'essai dans ce laboratoire",
            "info": "<p class='help-block'>Détaillez clairement les unités de mesure pour le sérum (volume)/ l'ADN (masse). Notez que seul un maximum de 1,8mL d'aliquote est disponible. Assurez-vous que les bios échantillons demandés sont les mêmes dans le protocole et le formulaire de demande. Pour de plus amples renseignements, veuillez consulter les <a href=\"/assets/files/CanPath%20Guidelines%20For%20Biosample%20Access_June2020.pdf\">lignes directrices de CanPath</a> sur l'accès aux échantillons biologiques.</p>",
            "mastery": "Veuillez-vous référer au portail de données de CanPath pour plus d'information et pour consulter le catalogue des échantillons biologiques disponibles ou pour contacter le Bureau d'accès. Toutes les demandes d'échantillons biologiques approuvées incluront l'envoi de l'ensemble de données associées aux échantillons biologiques.",
            "methodology-lab": "Information sur la méthodologie et le laboratoire (requis pour chaque essai)",
            "methodology-lab-info": "Décrivez la méthodologie proposée pour l'analyse d'échantillon qui sera effectuée sur chaque échantillon biologique demandé. Cette description devrait inclure les méthodologies disponibles ainsi que la justification pour l'utilisation de l'essai proposé, incluant la source de réactif. Veuillez fournir la preuve du rendement de l'essai ainsi qu'une liste de deux à cinq publications attestant de la qualité de l'essai issues vos publications personnelles ou de celles de vos collaborateurs. Si cette information est disponible dans le protocole de recherche soumis, vous pouvez faire référence à la /aux page(s) où cette information peut être trouvée.",
            "title": "Échantillons biologiques",
            "methodology-info": "Informations sur la méthodologie (requises pour chaque essai)",
            "methodology-info-help": "Décrivez la méthodologie proposée pour l'analyse des échantillons biologiques qui sera effectuée pour chaque échantillons biologiques demandé. Cela doit inclure les méthodologies disponibles et la justification de l'utilisation de l'analyse proposée. Indiquez la source des réactifs. Fournissez des preuves de la performance de l'essai et énumérez 2 à 5 publications où cette qualité a été démontrée. Si les informations sur la méthodologie sont disponibles dans la proposition de recherche que vous avez soumise, vous pouvez faire référence à la ou aux pages où ces informations se trouvent."
          },
          "N": {
            "always-included": "Âge, sexe, pays de naissance, provinces – toujours inclus",
            "biosample-data": "De l'information standard est fournie lorsque des échantillons biologiques sont demandés.",
            "biosample-data-title": "Données sur les échantillons biologiques",
            "info": "<p class='help-block'>Sélectionnez uniquement le ou les ensembles de données qui soutiennent spécifiquement le projet de recherche que vous avez identifié ci-dessus. Une liste des variables demandées peut être générée à l'aide du portail CanPath. Visitez <a href=\"https://portal.canpath.ca/search#lists?type=variables\" target=\"_blank\">portal.canpath.ca/search</a>. Les filtres sont énumérés sur le côté gauche. Sélectionnez toutes les variables appropriées, puis utilisez le bouton de téléchargement pour générer un fichier Excel. En fournissant ce fichier avec votre demande, vous vous assurez que le bureau d'accès comprendra clairement quels ensembles de données et quelles variables sont demandés.Le nombre de participants variera selon l'ensemble de données. Assurez-vous que les données demandées dans le protocole sont énumérées dans le formulaire de demande.</p>",
            "physical-measures": "Mesures Physiques",
            "questionnaire": "Questionnaire de santé & facteurs de risque",
            "supplementary-info": "Veuillez spécifier toute autre information demandée",
            "supplementary-title": "Information supplémentaire",
            "title": "Liste de variables",
            "mental-health": "Santé mentale",
            "canue-heading": "Consortium de recherche en santé environnementale urbain (CANUE)",
            "canue-text-accompany": "Remarque: toute demande relative à l'ensemble de données CANUE nécessite la finalisation et l'exécution d'un <a target=\"_blank\" href =\"https://canue.ca/wp-content/uploads/2018/11/CANUE-Data-Use-and-Sharing-via-Third-Party-Agreement.pdf\">partage de données et son utilisation via un contrat tiers approuvé.</a>",
            "questionnaire-followup": "Questionnaire de suivi",
            "mental-health-cognition-personality-psychological-measures": "Cognition, personnalité et autres mesures psychologiques",
            "always-included-info": "OPlease note that BMI data, Baseline Health and Risck Factors Questionnaire and Baseline Physical Measures data may be self reported."
          },
          "O": {
            "info": "<p class='help-block'>Veuillez décrire brièvement (100 mots) les données dérivées qui seront retournées à CanPath et qui seront générées dans le cadre de votre projet de recherche par l'analyse des Données de recherche ou des Échantillons biologiques. Les données à retourner incluent: les nouvelles variables découlant des résultats des essais effectués (le cas échéant) et les variables dérivées générées à partir des variables existantes utilisant une expression, y compris toutes les variables intermédiaires de ces variables dérivées. Par exemple, une variable dérivée peut être un indice combinant plusieurs variables (p. ex., scores de risque) ou une variable numérique créée en additionnant les valeurs stockées dans deux ou plusieurs variables numériques.</p><p class='help-block'>Vous devrez retourner les données dérivées dans le format analytique utilisé pour créer votre base de données de travail finale tel que SAS (.sas), SPSS (.sps), .CSV ou un équivalent, en plus du dictionnaire de données ou de la liste de codage. Les données dérivées doivent comprendre les ID anonymisés d'origine fournis par CanPath.</p><p class='help-block'>Toutes les données d'analyse d'un échantillon biologique doivent mentionner la source de la méthodologie utilisée dans une déclaration définissant les mesures de contrôle de la qualité qui ont été prises et en précisant si elles ont été satisfaites ou non.</p>",
            "title": "Retour des données"
          }
        },
        "II": {
          "info": "Pour éviter toute atteinte à la vie privée, vous devez suivre des pratiques et des procédures raisonnables en matière de sécurité des TI. Vous ne devez pas divulguer les données de recherche à des tiers qui n'ont pas accepté les exigences de confidentialité de CanPath. Vous devez vous assurer que cela est également le cas pour le personnel de recherche et les collaborateurs externes mentionnés à la section D. Pour obtenir l'accès au CanPath, vous devez cocher l'ensemble des cases A à E.",
          "title": "Évaluation de la sécurité des technologies de l'information (TI)"
        },
        "III": {
          "info": "Pour éviter toute atteinte à la vie privée, vous devez suivre des pratiques et des procédures raisonnables en matière de sécurité des échantillons biologiques. Vous devez vous assurer que cela est également le cas pour le personnel de recherche et tous les fournisseurs de services et laboratoires commerciaux externes mentionnés aux sections D et E. Pour obtenir l'accès au CanPath, vous devez cocher l'ensemble des cases A à E.",
          "title": "Évaluation de la sécurité des échantillons biologiques"
        },
        "acd": "ACD: sang complet dans DMSO (µL)",
        "aggreement-A": "Mon établissement possède une politique de sécurité des TI.",
        "aggreement-B": "Je stockerai les données de recherche dans des systèmes informatiques physiques sécurisés. Si les données de recherche sont stockées sur des ordinateurs portables (que ce soit des ordinateurs portatifs ou d'autres appareils mobiles), elles doivent être codées pour éviter toute divulgation non autorisée en cas de perte ou de vol du système portable.",
        "aggreement-C": "Je mettrai en œuvre des mesures appropriées en matière de sécurité d'accès afin de garantir que seules les personnes autorisées mentionnées à la Section I du présent formulaire de demande d'accès puissent accéder aux données de recherche. Par exemple, si les données de recherche sont stockées sur un système informatique partagé ou sur un serveur de fichiers, elles devront être protégées par un mot de passe ou cryptées. Si les données de recherche sont stockées sur un ordinateur fonctionnant sur un réseau accessible, des mesures devront être mises en place pour les protéger du piratage informatique ou de la contamination par des virus et des logiciels espions. En outre, si des sauvegardes du ou des ordinateur(s) où sont stockées les données de recherche ont été créées, les supports de sauvegarde doivent également être cryptés et stockés en lieu sûr.",
        "aggreement-D": "Je comprends que toute personne (mentionnée à la Section I du présent formulaire de demande d'accès) utilisant les données de recherche doit être formée à l'utilisation responsable de renseignements visant des participants à la recherche et se familiariser avec les conditions de la Politique d'accès, le présent Formulaire de demande d'accès et l'Entente d'accès. Je suis responsable de veiller à ce que le personnel de recherche se conforme auxdites conditions.",
        "aggreement-E": "Je comprends qu'à la fin de mon projet de recherche, je dois détruire toutes les copies locales, y compris les sauvegardes, des données de recherche. Cependant, si cela s'avère nécessaire, je peux toujours conserver les données de recherche à des fins d'archivage en conformité avec les exigences nationales en matière d'audits, de publication ou de réglementation. Je dois aussi stocker mon code d'analyse ou en envoyer une copie au CanPath dans le cas où la reproduction des variables ou des conclusions de mes recherches à une date ultérieure soit nécessaire.",
        "alcohol": "Alcool",
        "array-add": "Ajouter",
        "assay-avg-nb-test-per-year": "Nombre de tests conduits en moyenne par année par le laboratoire",
        "assay-inter-cv": "% CV de l'inter-essai du laboratoire issu d'une publication ou analyse récente",
        "assay-intra-cv": "% CV de l'intra-essai du laboratoire issu d'une publication ou analyse récente",
        "assay-lab-name": "Nom du laboratoire (nom de l'investigateur ou du fournisseur de services)",
        "assay-lab-qualifyers": "Autre information de laboratoire qualificative, tel qu'applicable pour cet essai",
        "assay-lab-shipping-address": "Adresse d'envoi du laboratoire",
        "assay-methodology-info": "Information sur la méthodologie",
        "assay-name": "Essai",
        "assay-nb-years-performed": "Nombre d'années depuis que le laboratoire performe cet essai",
        "bio-agreement-A": "Mon établissement possède une politique de sécurité des échantillons biologiques.",
        "bio-agreement-B": "Chaque fournisseur de services ou laboratoire commercial, le cas échéant, possède une politique officielle en matière de sécurité des échantillons biologiques.",
        "bio-agreement-C": "Je mettrai en œuvre des mesures appropriées en matière de sécurité d'accès pour garantir que seules les personnes autorisées mentionnées à Section I du présent formulaire de demande d'accès puissent accéder au matériel. Par exemple, ces mesures exigent que le matériel soit stocké dans un endroit dont l'accès est restreint, ou à défaut, dans un congélateur ou un réfrigérateur verrouillé.",
        "bio-agreement-D": "Je comprends que toute personne (mentionnée à la Section I du présent formulaire de demande d'accès) utilisant le matériel doit être formée à l'utilisation responsable de renseignements visant des participants à la recherche et se familiariser avec les conditions de la Politique d'accès, le présent Formulaire de demande d'accès et l'Entente d'accès. Je suis responsable de veiller à ce que le personnel de recherche se conforme auxdites conditions.",
        "bio-agreement-E": "Je comprends qu'à la fin de mon project de recherche, je pourrais être appelé à détruire ou à retourner le matériel, conformément à la demande de CanPath.",
        "bioimpedences": "Bio-impédance",
        "biomarker": "Validation ou découverte de biomarqueur",
        "biosample-pre-analytical-restriction": "Restriction(s) pré-analytique(s) sur les échantillons biologiques requise(s)",
        "biosample-pre-analytical-restriction-reason": "Veuillez décrire et justifier le besoin pour des restrictions pré-analytiques sur les échantillons biologiques",
        "biosamples-other-source-where": "Laquelle?",
        "biosamples-requested": "Échantillons biologiques demandés",
        "blood-pressure": "Pression sanguine et rythme cardiaque",
        "bone-density": "Densité osseuse",
        "case-control-ratio": "Ratio cas-témoins",
        "caseControlStudy": "Étude cas-témoin",
        "co-investigator-other": "Cette application est en collaboration avec des co-demandeurs affiliés à une institution autre que celle du demandeur principal pour réaliser ce projet de recherche.",
        "contact-name": "Nom du contact",
        "dataPoolingStudy": "Étude utilisant les données de plusieurs cohortes (e.g. projet de centralisation de données)",
        "descriptiveStudy": "Étude descriptive (e.g. utilisation des services de santé)",
        "dna": "ADN (µg) (pouvant être extrait du sang ou de la salive)",
        "edta-plasma": "EDTA: plasma (µL)",
        "edta-rbc": "EDTA: RBC (µL)",
        "end-date": "Date de fin",
        "enthropometric-measures": "Mesures anthropométriques",
        "envAssStudy": "Étude d'association environnementale",
        "ethics-approval": "Ce projet a été approuvé par un comité d'examen institutionnel ou un comité décisionnel qui a été officiellement désigné pour approuver et/ou superviser la recherche portant sur des sujets humains dans le but de protéger les droits et le bien-être des participants à la recherche.",
        "ethics-approval-reb": "Veuillez vous assurer que le protocole du REB ne manque pas d'informations importantes relatives à la demande. Il doit s'aligner directement sur la recherche mentionnée dans ce formulaire de demande, c'est-à-dire qu'il ne doit pas s'agir d'un protocole REB \"général \".",
        "exclusion-criteria": "Critères d'exclusion",
        "family-diseases": "Histoire familiale de maladies",
        "for-case-control-studies": "Pour les études cas-témoins",
        "more-for-case-control-studies": "Énoncez clairement les critères d'appariement cas-témoins.",
        "fundamentalStudy": "Étude en recherche fondamentale (e.g. in vitro)",
        "geneInteractionStudy": "Étude d'intéraction gène-gène ou gène-environnement",
        "genealogicalStudy": "Étude généalogique",
        "geneticAssStudy": "Étude d'association génétique",
        "genomeWideAssStudy": "Étude d'association pangénomique",
        "genotypeCompStudy": "Étude comparative sur la base du génotype",
        "gisStudy": "Étude cartographique ou basée sur un SIG",
        "grip-strength": "Force de préhension",
        "has-service-provider": "Cette demande implique un fournisseur de services ou un laboratoire commercial qui nécessitera l'accès aux données et/ou aux échantillons biologiques demandés.",
        "health-service-use": "Utilisation des services de santé (examens médicaux de routine, tests de dépistage du cancer)",
        "inclusion-criteria": "Critères d'inclusion",
        "individual-diseases": "Histoire individuelle de maladies",
        "individual-diseases-spec": "Veuillez spécifier les conditions à inclure",
        "inform-biosamples-staggered": "Je reconnais que les échantillons biologiques peuvent être envoyés dans une livraison échelonnée et conditionnelle à l'approbation.",
        "intro-description": "<p class='help-block'>Ce formulaire de demande d'accès doit être utilisé par tous les chercheurs souhaitant accéder aux données de recherche et/ou aux échantillons biologiques, appelés matériel dans l'accord de partage de données et de matériel. Veuillez vous référer à la politique d'accès CanPath pour la signification de tous les termes en majuscules utilisés dans ce formulaire, qui est disponible sur le portail CanPath.</p><p class='help-block'>Les candidats doivent consulter la <b>politique d'accès </b> , <b>Politique de publication</b> et <b>Politique de propriété intellectuelle</b> dans <a href=\"/mica/data_access/home\" target=\"_blank\">CanPath Section des politiques et des lignes directrices (page du processus d'accès)</a> avant de remplir ce formulaire de demande d'accès.</p><p class='help-block'>Les candidats doivent remplir toutes les sections obligatoires et fournir des pièces justificatives avant que la demande d'accès ne soit considéré. Les documents suivants sont requis: <ol><li>Formulaire de demande d'accès aux données et aux échantillons biologiques de CanPath dûment rempli</li><li>Protocole de recherche détaillé ayant reçu une approbation éthique</li><li>Preuve de l'examen scientifique ou de l'examen par les pairs du protocole de recherche</li><li>Lettre d'approbation par un comité d'éthique de la recherche</li><li>Preuve de financement (le cas échéant)</li><li>CV de 2 pages du candidat principal</li></ol> Les demandes d'accès ne seront pas examinées tant que le financement n'aura pas été obtenu et tous les documents d'éthique requis ont été soumis. De plus amples informations sur le processus d'examen et d'approbation de CanPath sont disponibles dans la politique d'accès et sur le portail.</p><p class='help-block'>Lors de l'approbation d'une demande d'accès par le comité d'accès, l'accès aux données de recherche et /ou des échantillons biologiques seront accordés pour la période indiquée dans le formulaire de demande d'accès approuvé et l'accord d'accès. Un rapport d'étape annuel doit être rempli pour accéder et utiliser les données de recherche et/ou les échantillons biologiques au-delà d'une période d'un an.</p><p class='help-block'>Le titre du projet de recherche approuvé, le(s) nom(s) de l'utilisateur approuvé et de l'équipe de recherche impliquée, leur statut et leurs titres de compétences, le(s) nom(s) de l'établissement ou des établissements approuvé(s) et un résumé vulgarisé du résumé scientifique soumis par le candidat seront ajoutés au site Web public de CanPath.</p >",
        "intro-info": "Formulaire de demande d'accès aux données et aux échantillons biologiques de CanPath",
        "intro-paragraph": "Ce formulaire de demande d'accès doit être utilisé par tous les chercheurs qui souhaitent accéder aux Données de recherche et aux Échantillons biologiques, désignés « Matériel » dans l'Entente de partage de données et de matériel. Veuillez-vous référer à la Politique d'accès de CanPath, disponible sur le portail de CanPath, pour connaître la signification de tous les termes clés utilisés dans le présent formulaire.",
        "intro-title": "SCHEDULE A",
        "lifestyle": "Habitudes de vie et comportements de santé",
        "matching-criteria": "Critères d'appariement",
        "men-health": "Santé des hommes (paternité)",
        "multiStudy": "Étude multicentrique ou étude internationale",
        "nb-biomarker-measurements": "Nombre de mesures de biomarqueurs",
        "nb-participants": "Nombre de participants",
        "no-biological-sample-needed": "Aucun échantillon biologique n'est requis",
        "no-physical-measure": "Aucune donnée de mesures physiques n'est requise",
        "nutrition": "Nutrition",
        "other-institution": {
          "investigator": {
            "title": "<h4>Co-candidat d'autre institution</h4>"
          },
          "representative": {
            "title": "<h4>Représentant institutionnel légal autorisé</h4>"
          },
          "title": "S'il vous plaît fournir des détails pour les co-candidats provenant d'autres institutions et les détails de leurs représentants institutionnels autorisés."
        },
        "otherResearch": "Autre (spécifiez):",
        "passive-smoke": "Exposition à la fumée secondaire",
        "perception-health": "Perception de la santé générale",
        "physical-activity": "Activité physique",
        "principal-institution": "Institution principale",
        "prospectiveStudy": "Étude prospective",
        "provider-name": "Nom du Fournisseur de services ou Laboratoire commercial",
        "pst-plasma": "PST: plasma (µL)",
        "research-project-role": "Rôle dans le projet de recherche",
        "research-staff-other": "Ce co-demandeur a des membres de l'Équipe de recherche de son institution principale pour réaliser ce projet de recherche.",
        "response": { "affirmative": "Oui", "negative": "Non" },
        "riskScore": "Développement de score de risque ou d'index",
        "self-reported-anthropometric": "Mesures anthropométriques auto-rapportées (taille, poids, circonférences taille et hanches)",
        "sleep": "Sommeil",
        "socio-characteristics": "Caractéristiques sociodémographiques et économiques (état civil, structure familiale & du ménage, éducation, langue, ethnicité, résidence, statut d'emploi, revenu)",
        "sst-serum": "SST: sérum (µL)",
        "start-date": "Date de début",
        "status-request": "Statut de la requête",
        "stratification": "Stratification ou regroupement",
        "summary": {
          "word-limit-error": "La limite de 250 mots a été dépassé. "
        },
        "surveillanceStudy": "Étude de surveillance (e.g. estimation de la prévalence ou de l'incidence)",
        "title": "Titre",
        "tobacco": "Tabac",
        "total-nb-assays-planned": "Nombre d'essais planifiés",
        "total-nb-participants": "Nombre total de participants à la recherche demandés. Évitez « tous » ou « autant que possible » dans la plupart des cas, cela dépasse le cadre de la recherche.",
        "total-required-assay-volume": "Volume/quantité total(e) requis(e) pour l'essai",
        "total-required-dead-volume": "Volume/quantité mort(e) total(e)",
        "total-volume-requested": "Volume/quantité total(e) requis(e)",
        "urine": "Urine (µL)",
        "uv-exposure": "Exposition aux UV",
        "website": "Adresse du site Web (le cas échéant)",
        "women-health": "Santé des femmes (fertilité, contraception, menstruation, ménopause, oophorectomie, hystérectomie)",
        "personal-family-diseases": "Antécédents personnels et familiaux de maladies",
        "reproductive-health-history": "Antécédents de santé reproductive",
        "use-prescription-medications": "Utilisation de médicaments sur ordonnance",
        "non-pharmacological-interventions-diseases": "Interventions non-pharmacologiques",
        "self-reported-physical-measures": "Mesures physiques auto-rapportées",
        "physical-environment-exposures": "Expositions dans l'environnement physique",
        "variables-base-open-ended-responses": "Variables basées sur des réponses ouvertes",
        "green-blue-space": "Espace vert / bleu",
        "green-blue-space-annual-mean-ndvi": "Indice differentiel de végétation normalisé (NDVI; i.e. indice de verdure)",
        "neighbourhood-factor-datasets": "Ensemble de données des caractéristiques des quartiers",
        "neighbourhood-factor-datasets-night-time-light": "Lumière nocturne dérivé d'images sattelitaires",
        "neighbourhood-factor-datasets-deprivation-indices": "Indice de défavorisation matérielle et sociale (IDMS)",
        "neighbourhood-factor-datasets-active-living-environment": "Base de données sur les environnements de vie canadiens (Can-ALE)",
        "air-quality-data": "Données sur la qualité de l'air",
        "air-quality-data-LUR-nitrogen-dioxide": "Exposition moyenne annuelle au dioxyde d'azote (NO2)",
        "air-quality-data-modelled-ozone": "Exposition moyenne annuelle à l'ozone (O3)",
        "air-quality-data-fine-particulates": "Exposition moyenne annuelle aux particules fines (PM2,5)",
        "air-quality-data-sulfur-dioxide": "Exposition moyenne annuelle au dioxyde de soufre (SO2)",
        "weather-and-climate-datasets": "Ensemble de données météorologiques et climatiques",
        "weather-and-climate-indicators": "Mesures météorologiques et climatiques",
        "mental-health-cognition-personality-psychological-measures": "Cognition, personnalité et autres mesures psychologiques",
        "minimum-one-checked-error": "Au moins 1 sélection est nécessaire.",
        "geneByEnvStudy": "Gènes par environnement",
        "dataLinkage": "Jumelage de données",
        "additionalParams": "Tout autre paramètres requis",
        "aggreement-F": "Je dois également stocker mon code d'analyse ou en envoyer une copie à CanPath en cas de besoin éventuel de reproduire mes variables ou mes résultats à une date ultérieure.",
        "preferred-delivery-year": "Année de livraison souhaitée"
      },
      "cutom": {
        "return": "Toutes les données d'analyse d'un échantillon biologique doivent mentionner la source de la méthodologie utilisée dans une déclaration définissant les mesures de contrôle de la qualité qui ont été prises et en précisant si elles ont été satisfaites ou non."
      },
      "action-log": {
        "config": {
          "label": {
            "undergoing_administrative_completeness_assessment": "En cours d'évaluation administrative",
            "undergoing_scientific_feasibility_assessment": "En cours d'évaluation de la faisabilité scientifique",
            "undergoing_access_committee_review": "En cours d'examen par le Comité d'accès",
            "incomplete": "Incomplet",
            "execution_of_the_access_agreement": "Exécution de l'Entente d'accès",
            "transfer_cptp_research_data_biosamples": "Transfert de données de recherche et/ou d'échantillons biologiques de CanPath",
            "project_in_progress": "Projet en cours",
            "project_completed": "Projet complété"
          }
        }
      },
      "staff": {
        "access-individual-level": "Accès aux données au niveau individuel",
        "access-biosamples": "Accès aux échantillons biologiques",
        "request-thesis-post-doc": "Cette demande concerne-t-elle une thèse/un projet d'étudiant ou un projet dirigé par un post-doctorant ?"
      },
      "service-provider": {
        "info": "Please provide the details of all service providers and commercial laboratories that will have access to the requested Research Data and/or Biosamples in order to work on the research project. All service providers and commercial laboratories will need to meet the terms and conditions of the <em>Access Agreement.</em>"
      },
      "research-project-design": {
        "design-methodology": "Veuillez décrire la conception et la méthodologie du projet proposé, y compris les principales mesures des résultats et les méthodes qui seront utilisées pour analyser les données de l'étude. Cette section doit inclure une justification de la taille de l'échantillon demandé et des calculs de puissance."
      },
      "funding": {
        "no-cost-extension": "Si la date de fin de votre projet dépasse la date de financement du projet, y a-t-il une possibilité de prolongation sans frais?",
        "no-cost-extension-explaination": "Veuillez expliquer les futurs plans de financement",
        "notice": "<p class=\"help-block\">* <em>Veuillez noter que la demande d'accès ne sera pas examinée tant que le financement n'aura pas été obtenu</em>.</p>",
        "reb-expiry-date": "Date d'expiration du REB:"
      },
      "ethics-approval": {
        "documents-notice": "please provide the following supporting documents specifically related to this access application:",
        "not-approved-reason": "Veuillez préciser les dispositions prises pour obtenir les autorisations appropriées."
      },
      "biosamples": {
        "dna-notice": "",
        "freeze-thaw-affect": "Le gel/dégel affecte-t-il l'analyse prévue ?",
        "freeze-thaw-affect-no": "Non",
        "freeze-thaw-affect-unkown": "Unknown",
        "freeze-thaw-affect-yes": "Oui",
        "freeze-thaw-affect-unknown": "Inconnue",
        "nb-freeze-thaw-events": "Si oui, nombre d'événements de gel/dégel acceptables (fournir les preuves ci-dessous pour cette restriction pré-analytique) :",
        "nb-freeze-thaw-events-notice": "Fournir les preuves ci-dessous pour cette restriction pré-analytique.",
        "nb-sample-requested": "Nombre total d'échantillons demandés par une autre source"
      },
      "lab-analysis": {
        "title": "Analyses de laboratoire",
        "no-biological-sample-needed": "Non applicable - l'accès aux échantillons biologiques n'est pas demandé.",
        "evidence-info": "<p class=\"help-block\">Fournir des preuves de l'utilisation des essais du laboratoire, des données préliminaires et/ou des publications:</p>"
      },
      "variables-list": {
        "datasets": {
          "blHealthRiskFactorQuestionnaire": "Collecte initiale questionnaire sur la santé et les facteurs de risque",
          "blMentalHealth": "Collecte initiale santé mentale",
          "blPhysicalMeasures": "Collecte initiale mesures physiques",
          "fuHealthRiskFactorQustionnaire": "Collecte de suivi 1 questionnaire sur la santé et les facteurs de risque",
          "fuCovid19Questionnaire": "Collecte de suivi questionnaire Covid-19",
          "genotypeData": "Données de génotypage",
          "environmentalExposureData": "Données d'exposition environnementale",
          "regionalDatasets": "Ensembles de données régionales (p. ex. questionnaire sur les antécédents résidentiels)"
        },
        "dsBlHealthRiskFactorQuestionnaire": "Collecte initiale questionnaire sur la santé et les facteurs de risque",
        "dsBlHealthRiskFactorQuestionnaireAdditionalDiseases": "Collecte initiale questionnaire sur la santé et les facteurs de risque - maladies additionnelles",
        "dsBlMentalHealth": "Collecte initiale santé mentale",
        "dsBlPhysicalMeasures": "Collecte initiale mesures physiques",
        "dsBlBiologicalSampleCollectionProcessing": "Collecte initiale d’échantillon biologiques &mdash; Collecte et processus de traitement",
        "dsBlBiologicalSampleInterpretation": "Collecte initiale d’échantillon biologiques &mdash; Interprétation",
        "dsFuHealthRiskFactorQustionnaire": "Collecte de suivi 1 questionnaire sur la santé et les facteurs de risque",
        "dsFuCovid19Questionnaire": "Collecte de suivi questionnaire Covid-19",
        "dsCovid192020Questionnaire": "Questionnaire Covid-19 2020",
        "dsCovid19AntibodyBlQuestionnaire": "Questionnaire sur la présence d'anticorps COVID-19 collecte initiale",
        "dsCovid19AntibodyTestBlQuestionnaireCollectionProcessing": "Test d'anticorps COVID-19 collecte initiale &mdash; Collecte et processus de traitement",
        "dsCovid19AntibodyTestBlQuestionnaireSerologyResults": "Test d'anticorps COVID-19 collecte initiale &mdash; Résultats sérologiques",
        "dsGenotypeData": "Données de génotypage",
        "dsEnvironmentalExposureData": "Données d'exposition environnementale",
        "dsCANUEData": "Données du Consortium canadien de recherche sur la santé en milieu urbain (CANUE)",
        "dsRegionalDatasets": "Ensembles de données régionales (p. ex. questionnaire sur les antécédents résidentiels)",
        "variables-file": "Variables individuelles"
      },
      "data-linkage": {
        "title": "Jumelage de données",
        "info": "<p class=\"help-block\">Pour aider à préparer les demandes qui nécessitent des données administratives sur la santé reliées, il est recommandé aux demandeurs de communiquer avec le Centre de soutien à l'accès aux données du Réseau canadien de données sur la santé avant de présenter une demande d'accès à CanPath. Research Network Canada avant de soumettre une demande d'accès à CanPath. </p><p class=\"help-block\">Veuillez fournir suffisamment d'informations sur la manière dont les données seront couplées : Quels ensembles de données seront reliés ? Comment les données seront-elles reliées ? Comment seront-elles analysées ? Veuillez énumérer tous les données requises pour mener à bien le projet proposé, et où ces données sont conservées.</p>",
        "na": "Non applicable - Les données et/ou les échantillons biologiques ne seront pas liés à des données provenant d'autres sources."
      },
      "bio-security-assessment": {
        "na": "Non applicable - l'accès aux échantillons biologiques n'est pas demandé."
      },
      "signature": {
        "principal-applicant": "Demandeur principal",
        "pa": "Demandeur principal",
        "ailr": "Représentant légal autorisé de l'institution d'accueil",
        "know-canpath-from": "Comment avez-vous entendu parler de CanPath:",
        "hearAboutDataBiosamples": "Données/échantillons biologiques de CanPath précédemment utilisés",
        "hearAboutEmployed": "Employé de CanPath ou d'une cohorte régionale",
        "hearAboutWebsite": "Site Web de CanPath",
        "hearAboutNewsletter": "Bulletin d'information CanPath",
        "hearAboutWebinar": "Webinaire CanPath",
        "hearAboutTwitterLinkedIn": "Twitter ou LinkedIn",
        "hearAboutRegional": "Site web ou bulletin d'information de la cohorte régionale",
        "hearAboutWordMouth": "Bouche à oreille",
        "hearAboutOther": "Autre"
      },
      "members-ailr": {
        "title": "Authorized Institutional Legal Representative"
      },
      "members": {
        "info": "<p class=\"help-block\">Please include a full postal address and a valid institutional e-mail address for each Authorized Institutional Legal Representative.</p>",
        "has-member": "J'ai des membres de l'équipe de recherche d'une institution autre que celle du demandeur principal."
      }
    },
    "network-config": {
      "title": "Network Configuration",
      "schema-form": {
        "title": "Form",
        "info": "The research project form can be specified both in terms of data structure (schema) and data display and validation (definition). See <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>form schema documentation</a> for more details."
      },
      "definition": {
        "info": "The form definition specifies how to display the schema and how to validate the data inputs.",
        "tab": "Definition"
      },
      "model": {
        "info": "The form model stores the valid input data, invalid values are excluded.",
        "tab": "Model"
      },
      "permissions": {
        "info": "Grant permission to <code>Read</code> any draft of Network.",
        "title": "Permissions"
      },
      "preview": {
        "model-modal": "Model Preview",
        "show-model": "Model",
        "tab": "Preview",
        "test": "Test Form Validation",
        "tested": "Form is validated successfully."
      },
      "schema": {
        "info": "The form schema specifies the data structure.",
        "tab": "Schema"
      }
    },
    "taxonomy-config": {
      "title": "Search",
      "info": "The search criteria can be configured in accordance with the model.",
      "terms": {
        "info": "The terms describe the possible values of the criterion. In the case of a numerical type (integer or decimal), the terms represent some ranges of values."
      },
      "all-criteria": "Tous les critères"
    },
    "data-access-config": {
      "properties": {
        "info": "Certaines propriétés de la demande seront extraites du modèle de formulaire d'accès en fonction de leur chemin d'accès du champs JSON spécifié."
      },
      "title-field": "Champ titre",
      "summary-field": "Champ résumé",
      "saved": "Formulaire d'accès a été mis à jour avec succès.",
      "pdf-download": {
        "info": "Les données collectées dans le formulaire d'application web peuvent être représentées dans un fichier PDF. Choisissez l'une des options suivantes:"
      },
      "pdf-embedded": {
        "title": "Generator embarqué de PDF",
        "info": "Un module interne de Mica est utilisé pour générer un fichier PDF."
      },
      "schema-form": {
        "info": "Le formulaire d'application web peut être spécifié à la fois en termes de structure de données (schéma) et d'affichage des données et validation (définition). Voir <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>documentation du Schema Form</a> pour plus de détails."
      },
      "id-generation": {
        "info": "L'ID des demandes d'accès peut être généré suivant un modèle.",
        "prefix-help": "Les ID générés vont commencer avec le texte spécifié."
      },
      "notifications": {
        "info": "Les courriels peuvent être envoyés au demandeur et aux agents d'accès lorsqu'un événement se produit sur la demande d'accès aux données. Les événements peuvent être: changement de statut ou un commentaire. Les objets de notifications par courriel peuvent contenir les information suivantes : ${organisation}, ${title} et ${id} pour l'ID de la demande.",
        "submitted-help": "Le courriel est envoyé aux agents d'accès et au demandeur sur la soumission de la demande d'accès.",
        "reviewed-help": "Le courriel est envoyé au demandeur lorsque sa demande d'accès est en révision.",
        "approved-help": "Le courriel est envoyé au demandeur lorsque sa demande d'accès est approuvée.",
        "rejected-help": "Le courriel est envoyé au demandeur lorsque sa demande d'accès est rejetée.",
        "reopened-help": "Le courriel est envoyé au demandeur lorsque sa demande d'accès est rouvert.",
        "commented-help": "Le courriel est envoyé au demandeur lorsque sa demande d'accès est commentée.",
        "attachment-help": "Le courriel est envoyé au demandeur et les agents d'accès lorsque la liste des documents de la demande d'accès est mise à jour.",
        "conditionallyApproved-help": "Le courriel est envoyé au demandeur lorsque sa demande d'accès est approuvée conditionnellement."
      },
      "workflow": {
        "info": "La demande d'accès passe par plusieurs étapes. Certains paramètres minimaux peuvent être appliqués pour contrôler ce flux de travail.",
        "with-review-help": "Entre la soumission et l'approbation/rejet de la demande d'accès, un état intermédiaire peut être utilisé pour informer le requérant que sa demande est en cours de traitement.",
        "with-conditional-approval-help": "Entre la soumission et l'approbation/rejet de la demande d'accès, un état intermédiaire peut être utilisé pour permettre au requérant d'éditer sa demande."
      },
      "permissions": {
        "info": "Accorder l'autorisation de <code> Lire </code> toutes les demandes d'accès."
      },
      "amendment": {
        "title-field": "Champ titre",
        "summary-field": "Champ résumé"
      }
    },
    "entity-sf-config": {
      "schema-form": {
        "info": "Le formulaire de projet de recherche peut être spécifié à la fois en termes de structure de données (schéma) et d'affichage des données et validation (définition). Voir <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>documentation du schema form</a> pour plus de détails."
      }
    },
    "research-project": { "data-access-request": "Demande d'accès" },
    "client": {
      "label": {
        "dataschema-variables": "Variables harmonisées",
        "variable": {
          "cummulative-summary": "Distribution de fréquenes pour l'ensemble des études"
        }
      }
    },
    "Country": "Pays",
    "Position": "Poste",
    "Title": "Titre",
    "data-access-request-custom": {
      "status": {
        "approved": "Approuvée",
        "declined": "Refusée",
        "pending": "En cours",
        "future-request": "Demande future"
      }
    },
    "data-collection-event": {
      "delete-dialog-message": "Êtes-vous sûr de vouloir supprimer l'événement de collecte?",
      "delete-dialog-title": "Supprimer un événement de collecte de données"
    },
    "dataset-config": {
      "definition": {
        "info": "La définition de formulaire spécifie comment afficher le schéma et comment valider les entrées de données.",
        "tab": "Définition"
      },
      "model": {
        "info": "Le modèle de formulaire stocke les données d'entrée valides, les valeurs non valides sont exclues.",
        "tab": "Modèle"
      },
      "permissions": {
        "info": "Accordez l'autorisation à <code>Lire</code> n'importe quel brouillon de jeu de données.",
        "title": "Permissions"
      },
      "preview": {
        "model-modal": "Aperçu du modèle",
        "show-model": "Modèle",
        "tab": "Aperçu",
        "test": "Validation du formulaire de test",
        "tested": "Le formulaire est validé avec succès."
      },
      "schema": {
        "info": "Le schéma de formulaire spécifie la structure de données.",
        "tab": "Schéma"
      },
      "schema-form": {
        "info": "Le formulaire de jeu de données personnalisé peut être spécifié à la fois en termes de structure de données (schéma) et d'affichage et de validation des données (définition).Consultez <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>form schema documentation</a> pour plus d'informations.",
        "title": "Formulaire"
      },
      "title": "Configuration du jeu de données"
    },
    "harmonization-dataset": "Ensemble de données harmonisé",
    "harmonization-datasets": "Ensembles de données harmonisé",
    "indexing": {
      "harmonization-datasets": "Ensemble de données d'harmonisation",
      "harmonization-datasets-help": "Index permettant de chercher des ensembles de données d'harmonisation ainsi que les variables associées.",
      "study-datasets": "Ensemble de données d'étude",
      "study-datasets-help": "Index permettant de chercher des ensembles de données d'étude ainsi que les variables associées."
    },
    "join": "Se joindre",
    "locale": "Langue",
    "main": {
      "logged": {
        "message": "Vous êtes connecté en tant que \"{{username}}\"."
      }
    },
    "new-harmonization-dataset": "Nouvel ensemble de données harmonisé",
    "new-study-dataset": "Nouvel ensemble de données d'étude",
    "project-config": {
      "accesses": {
        "info": "Accorder l'autorisation de <code>Lire</code> toutes les publications de projects de recherche."
      },
      "permissions": {
        "info": "Accorder l'autorisation de <code>Lire</code>, <code>Éditer</code> ou <code>Réviser</code> tous les brouillons de projets de recherche.",
        "title": "Permissions"
      }
    },
    "study-config": {
      "data-collection-event-form-title": "Data Collection Event",
      "permissions": {
        "info": "Grant permission to <code>Read</code> any draft of Study.",
        "title": "Permissions"
      },
      "population-form-title": "Population",
      "schema-form": {
        "info": "The research project form can be specified both in terms of data structure (schema) and data display and validation (definition). See <a href='https://github.com/Textalk/angular-schema-form/blob/master/docs/index.md' target='_blank'>form schema documentation</a> for more details.",
        "title": "Form"
      },
      "study-form-title": "Study",
      "title": "Study Configuration"
    },
    "study-dataset": "Ensemble de données d'étude",
    "study-datasets": "Ensembles de données d'étude",
    "userProfile": { "locale": "Language" },
    "data": "",
    "data-access-feasibility": {
      "form-title": "LETTRE DE SUPPORT ET ESTIMATION DE COÛT",
      "grant-submission": {
        "title": "A. Détails de la demande de financement"
      },
      "granting-agency": "Nom de l'agence de financement",
      "grant-competition": "Nom de l'appel à projets",
      "grant-date": "Date limite de soumission de la demande de financement",
      "grant-title": "Titre de la demande de financement soumise",
      "applicant-info": { "title": "B. Information sur le demandeur" },
      "pi": "Nom",
      "career": {
        "title": "Carrière",
        "inv-early": "Chercheur indépendant - Débutant (de 0 à 5 ans)",
        "inv-mid": "Chercheur indépendant - Intermédiaire (de 5 à 15 ans)",
        "inv-senior": "Chercheur indépendant - Senior (plus de 15 ans)",
        "student": "Etudiant diplomé",
        "postdoc": "Postdoc",
        "other": "Autre",
        "other-career": "Autre carrière"
      },
      "current-position": "Poste actuel",
      "pi-email": "Courriel du contact",
      "pi-phone": "Numéro de téléphone du contact",
      "pi-address": "Adresse postale",
      "pi-address-help": "Note: la Lettre de support sera envoyée au demandeur à l'adresse indiquée ci-dessus.",
      "project-info": { "title": "C. Présentation du projet de recherche" },
      "project-objectives": "Contexte et objectifs du projet (max. 250 mots)",
      "data": { "title": "D. Données de CanPath demandées" },
      "datasets": "Préciser les ensembles de données et le type de données",
      "datasets-help": "Voir <a href='https://portal.canpath.ca/search#lists?type=datasets' target='_blank'>la liste des ensembles de données</a> pour la disponibilité des données.",
      "selection-criteria": "Critère de sélection des participants de CanPath pour lesquels des données sont demandées",
      "study-design": "Conception de l'étude proposée et méthodes d'analyse statistique envisagées",
      "biosamples": {
        "title": "E. Échantillons biologiques de CanPath demandés"
      },
      "biosamples-type": "Préciser le type, le nombre et le volume",
      "biosamples-type-help": "Voir <a href='https://portal.canpath.ca/page/samples' target='_blank'>Échantillons biologiques</a> pour plus de détails.",
      "biosamples-selection-criteria": "Critères de sélection des participants de CanPath pour lesquels des échantillons biologiques sont demandés",
      "biosamples-pre-analytical-characteristics": "Caractéristiques pré-analyse des échantillons biologiques, si applicable",
      "biosamples-analyze-methods": "Méthodes d'analyse envisagées pour les échantillons biologiques de CanPath",
      "linkage": {
        "title": "F. Liens des participants de CanPath avec d'autres ensembles de données (si applicable)"
      },
      "data-linkage": "Données qui seront liées aux données de CanPath demandées",
      "data-linkage-help": "Préciser quel(s) ensembles de données, le type de données et leur origine",
      "form-subtitle": "Formulaire CanPath de demande de lettre de support et d'estimation de coût",
      "intro": "<p class='mt-3'>Veuillez noter:</p><ul><li>La fourniture d'une ébauche de lettre de soutien est fortement recommandée</li><li>10 jours ouvrables sont nécessaires pour fournir une lettre de soutien</li></ul>"
    }
  }
}
